[
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2015",
        "Recomendacao":"Recomendação 16: Providenciar junto à empresa contratada o ressarcimento dos valores pagos a maior, referentes ao ressarcimento da parte do empregado.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2015",
        "Recomendacao":"Recomendação 17: Revisar este item da planilha de custos de forma a não permitir que a empresa contratada repasse à UFAM os custos com Vale Transporte, visto que como na Cidade de Parintins não há transporte coletivo público urbano à disposição do trabalhador.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2015",
        "Recomendacao":"Recomendação 19: Providenciar junto à empresa contratada o ressarcimento dos valores correspondentes ao valor ressarcido pelos empregados sob o título Vale Alimentação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2015",
        "Recomendacao":"Providenciar a ampliação e adequação da garagem de forma a resguardar os veículos oficiais de furtos ou roubos, bem como das ameaças climáticas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"2",
        "Ano":"2015",
        "Recomendacao":"Recomendação 6: Providenciar a regularização e atualização dos registros contábeis dos veículos da UFAM no Balanço Patrimonial.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"2",
        "Ano":"2015",
        "Recomendacao":"Recomendação 10: Manter atualizada a Relação dos Veículos da UFAM. Regularizar a situação do Veículo no Controle e Registro da Frota de Veículos da Coordenação de Transportes na Prefeitura do Campus Universitário – PCU.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"2",
        "Ano":"2015",
        "Recomendacao":"Recomendação 12: Estabelecer um cronograma geral com manutenções preventivas dos veículos, bem como manter orçamento destinado as corretivas. Verificar a solicitação referente ao Contrato de serviço de empresa especializada em manutenção de veículos; providenciar lavagem e lubrificação rotineira dos veículos; realizar os reparos mecânicos, elétricos e aquisição de itens de segurança para a devida conformidade com o Normativo vigente e a Legislação de trânsito.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 1 (DEMAT): Proceder ao estabelecimento de conformidade entre a Coordenação de Patrimônio e os mantenedores do SIE, de forma a viabilizar à operacionalização que atenda às necessidades da unidade e às especificações da legislação vigente, no que se refere ao gerenciamento do controle patrimonial.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 2 (DEMAT): Providenciar plaqueta de identificação patrimonial para os bens tombados no sistema e sem identificação, inclusive para os materiais doados e que já foram transferidos para a carga patrimonial da UFAM.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 3 (DEMAT): Adote medidas com o objetivo de elaborar o inventário físico de bens móveis, por comissão especialmente designada, em cumprimento ao disposto no art. 96 da Lei nº 4.320\/64 e aos itens 8 e 8.4 da Instrução Normativa SEDAP nº 205\/88.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 4 (DEMAT): Providenciar os ajustes necessários quanto aos valores dos bens móveis registrados no Sistema de Contas Patrimoniais do SIAFI com os registros do SIE, após a realização e elaboração do inventário físico de bens móveis.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 5 (DEMAT): Criar políticas de controle, no sentido de formalizar a identificação de bens pertencentes a terceiros nos diversos setores da UFAM, de forma a evitar eventuais conflitos referentes à guarda e responsabilidade desses bens.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 6 (DEMAT): Adote medidas no sentido de emitir relatórios periódicos a fim de avaliar a situação patrimonial de forma geral e por departamento, visando o alinhamento das rotinas às boas práticas na gestão de bens móveis.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 7 (DEMAT): Criar rotinas com vistas a assegurar a tempestividade e a regularidade quando da movimentação e localização de bens.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 8 (DEMAT): Providenciar atualização dos termos de responsabilidade quando da mudança de responsável pela guarda dos bens.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 9 (DEMAT): Elaborar rotinas, bem como uma comissão especial para atuar no processo de desfazimento de bens inservíveis, tendo em vista seu reaproveitamento ou alienação, em consonância ao disposto no Decreto nº 99658\/90 e o art. 7º da Instrução Normativa SLTI nº 01\/2010.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 10 (DEMAT): Criar rotinas de comunicação entre a Coordenação de Patrimônio e os responsáveis pela guarda dos bens, tendo em vista a obtenção de informações relevantes e atualizadas quanto à carga patrimonial nas unidades da UFAM.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 12 (DEMAT): Providenciar espaço adequado para o recebimento e armazenagem de novos bens, enquanto estes não forem despachados para o setor solicitante.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 13 (DEMAT): Viabilizar a otimização do depósito de inservíveis, de forma a segregar os bens novos dos inservíveis.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 15 (INC): Adote medidas no sentido de viabilizar a utilização de sistema informatizado para fins de gestão patrimonial no âmbito do Instituto.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 16 (INC): Adotar rotinas com vistas a possibilitar um diagnóstico mais preciso e eficaz da situação em que se encontram os bens móveis quanto à manutenção e ocupação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 17 (INC): Providenciar os ajustes necessários com vistas a manter controle periódico dos bens móveis quanto ao tombamento, transferência e movimentação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 19 (ICSEZ): Promover o inventário anual previsto na legislação vigente por meio de comissão formalmente designada por autoridade competente, conforme exigência do item 8.1, alínea “a”, item 8.2 e item 14 da IN nº 205\/1988-SEDAP\/PR.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 20 (ICSEZ)): Adotar medidas no sentido de inserir os valores financeiros dos bens no Inventário Físico, tanto do promovido pelo Agente Patrimonial, quanto o realizado pela comissão especial de inventário, para cumprimento do disposto no item 8, alína “c”, da IN nº 205\/1988-SEDAP\/PR.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 21 (ICSEZ): Fazer constar no inventário físico de 2015 a assinatura do inventariado.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 22 (ICSEZ): Adote medidas no sentido de viabilizar a utilização de sistema informatizado para fins de gestão patrimonial.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 23 (ICSEZ): Adote medidas no sentido de estabelecer rotinas que evitem movimentação irregular de bens, permitindo o acompanhamento por parte do Agente Patrimonial e que identifique claramente o servidor responsável imediato por aquele bem.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2015",
        "Recomendacao":"Recomendação 24 (ICSEZ): Adote medidas no sentido de promover a localização dos bens não encontrados pela vistoria efetuada pela auditoria e apurar responsabilidade, caso não consiga localizar algum bem.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"6",
        "Ano":"2015",
        "Recomendacao":"Recomendação 1: Apurar a existência de eventuais valores a serem ressarcidos, no período da violação do Regime de Dedicação Exclusiva.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CORREGEDORIA",
        "Relatorio":"6",
        "Ano":"2015",
        "Recomendacao":"Recomendação 2: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CORREGEDORIA",
        "Relatorio":"6",
        "Ano":"2015",
        "Recomendacao":"Recomendação 4: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CORREGEDORIA",
        "Relatorio":"6",
        "Ano":"2015",
        "Recomendacao":"Recomendação 5: Proceder à apuração dos indícios apontados, tomando as devidas medidas administrativas e legais.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"6",
        "Ano":"2015",
        "Recomendacao":"Recomendação 6: Informar o resultado das apurações dos indícios apontados e as devidas medidas administrativas e legais adotadas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"6",
        "Ano":"2015",
        "Recomendacao":"Recomendação 8: Apurar a existência de eventuais valores a serem ressarcidos, no período da violação do Regime de Dedicação Exclusiva.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"6",
        "Ano":"2015",
        "Recomendacao":"Recomendação 15: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas e legais.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2015",
        "Recomendacao":"Recomendação 11: Observar a antecedência mínima de dez diz em relação de proposta de viagem, em obediência ao art. 1º, inc. I, da Portaria nº 505\/2009 da MPOG e ao art. 7º, caput, da Portaria MEC nº 403\/2009.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2015",
        "Recomendacao":"Recomendação 12: Inserir expressamente no ofício de solicitação de diárias e passagens jutificativa que comprove a inviabilidade de cumprimento do prazo mínimo exigido para a solicitação de diárias e passagens, a ser concedida por autoridade superior, em observância ao art. 1º, § 1º, da Portaria nº 505\/2009 da MPOG e ao art. 7º, parágrafo único, da Portaria MEC nº 403\/2009.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2015",
        "Recomendacao":"Recomendação 13: Providenciar a publicação no boletim interno ou de pessoal, dos atos de concessão de diárias, em observância ao art. 37, caput, da Constituição Federal de 1988 e Art. 6º do Decreto nº 5.992\/2006.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2015",
        "Recomendacao":"Recomendação 14: Requerer ao solicitante, quando for o caso, o fornecimento de documento que comprove a necessidade do deslocamento; inserir tal documento nos autos do processo de concessão de diárias e passagens, em observância ao art. 9º, parágrafo único, da Portaria do MEC nº 403\/2009.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2015",
        "Recomendacao":"Recomendação 16: A Unidade deverá solicitar ao setor responsável pelo processamento das diárias que cumpra o estabelecido no art. 5º do Decreto nº 5.992\/2006.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2015",
        "Recomendacao":"Recomendação 17: Exigir do servidor beneficiário das diárias e\/ou passagens à apresentação de documentos que comprovem o cumprimento do objetivo da viagem, em observância ao art. 9º e 13 da Portaria do MEC nº 403\/2009.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2015",
        "Recomendacao":"Recomendação 19: Solicitar jutificativa formalmente por parte dos beneficiários de diárias e\/ou passagens quanto às diferenças entre as datas do PCDP e as efetivamente cumpridas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"8",
        "Ano":"2015",
        "Recomendacao":"Recomendação 1: Apurar a relevância dos RP Não Processados constantes na amostra apresentada na Tabela 1, como também em todos os itens que compõe a conta contábil 631100000 – Restos a Pagar Processados a Liquidar, e conforme os casos, promover a liquidação ou o cancelamento dos mesmos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"8",
        "Ano":"2015",
        "Recomendacao":"Recomendação 2: Proceder à apuração quanto à validade de todos os restos a pagar, inscritos no período de 2007 a 2013, conforme artigo 68, §3°, do Decreto 98.872\/86, devendo ser cancelados, mediante o devido processo de cancelamento, os que não se enquadrem em tal legislação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"8",
        "Ano":"2015",
        "Recomendacao":"Recomendação 3: Promover estudos com vistas a identificar os RP passíveis de cancelamento e\/ou manutenção, observando o devido processo legal, os normativos vigentes e condições logísticas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 1 (PROADM): Providenciar a otimização dos espaços para que os materiais fiquem armazenados em locais ou prateleiras adequadas, bem como observar as regras de armazenagem, em atendimento a IN\/SEDAP205\/88 Item 4.1.L e as recomendações que consta no invólucro.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 2 (PROADM): Realizar o acompanhamento dos níveis de consumo de estoque mensais, trimestrais para base de novas compras adstrito na IN\/SEDAP nº 205\/88, subitem 7.5, referentes ao Consumo Médio Mensal e o Estoque Mínimo.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 3 (PROADM): Criar rotinas e\/ou políticas destinadas a otimizar o tratamento de materiais em desuso, obsoleto, deteriorado ou de pouco movimento, para que se tornem prática administrativa de gestão do Almoxarifado conforme determina IN\/SEDAP nº 205\/88.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 5 (PROADM): Providenciar a correta instalação e sinalização dos extintores de incêndio (em perfeitas condições de uso) no Almoxarifado, assim como treinamento do pessoal de almoxarifado para utilização de extintor de incêndio, em observância ao subitem 4.1, alíneas \"a\" e “f”da IN\/SEDAP nº 205\/88 e NBR 13434.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 6 (PROADM): Providenciar a adequação do depósito de gás GLP, tendo em vista as exigências apontadas nos normativos elencados no fato acima e em atendimento ao disposto no item 4 da IN\/SEDAP nº 205\/88, bem como ao art. 6º, inc.III Portaria DNC nº 27, de 16 de setembro de 1996, quadro de informações “Classe da Área de Armazenamento” e NBR ABNT 15514 e suas alterações.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 7 (PROADM): Providenciar acomodação adequada para o material inflamável, em atendimento ao disposto no item 4 da IN\/SEDAP nº 205\/88, de modo a evitar sinistros que possam comprometer a segurança dos servidores e materiais do setor.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 13 (INC): Proceder a realização do inventário físico por comissão designada pela autoridade competente, em conformidade com os dispositivos legais do Art. 88 do Decreto-Lei nº. 200\/67 e item 8.4 e 14 da IN\/SEDAP nº. 205\/88, a fim de que os saldos constantes possam ser apurados e comprovados.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 14 (INC): Adotar rotinas e procedimentos conforme orienta a IN\/SEDAP Nº 205\/88 com vistas a manter controle efetivo quanto aos registros de entrada, movimentação e saída de material.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 15 (INC): Providenciar a adequação quanto ao armazenamento dos materiais de forma que estes fiquem armazenados em locais ou prateleiras adequadas, observando as regras de armazenagem, em atendimento a IN\/SEDAP205\/88 Item 8.1.1 e 8.2.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 16 (INC): Constituir uma comissão para destinar os materiais vencidos, em desuso ou obsoletos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 17 (INC): Apurar responsabilidades pelo fato de haver grande quantidade de materiais vencidos no estoque.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 18 (INC): Realizar o acompanhamento dos níveis de consumo de estoque mensais, trimestrais para base de novas compras adstrito na IN\/SEDAP nº 205\/88, subitem 7.5, referentes ao Consumo Médio Mensal e o Estoque Mínimo.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2016",
        "Recomendacao":"Recomendação 20 (INC): Promover o acompanhamento sistemático dos níveis de estoque (mínimo, máximo, ponto de pedido) por meio da aplicação critérios de cálculo estabelecidos no subitem 7.5 a 7.8 da IN nº 205\/88-SEDAP\/PR.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 1: Abster-se de homologar publicações de resultados sem a devida assinatura pela autoridade competente e data.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 2: Abster-se de receber impetração de recursos fora do prazo definido no edital, salvo casos devidamente justificados e comprovados a impossibilidade do candidato em apresentar o recurso em tempo hábil. Estes casos ainda devem ser submetidos à avaliação dos fatores que levaram à impossibilidade do cumprimento do prazo para fins de deferimento ou não do pedido.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 3: Proceder ao cumprimento das normas constantes no item 6.2 do Edital 002\/2015.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 4: Abster-se de aprovar candidatos que não atendem aos critérios definidos em edital.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 5: Criar um procedimento com o objetivo de analisar a documentação dos candidatos a fim de que atendam aos requisitos estabelecidos no edital.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 6: Proceder ao cumprimento das normas constantes no item 3.1 do Edital 003\/2015.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 7: Abster-se de manter, nos programas de auxílios financeiros, discentes que não atendem aos requisitos de permanência, tais como os elencados no fato desta constatação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 8: Estabelecer mecanismos de controle e rotinas de acompanhamento que avaliem a situação acadêmica e financeira dos discentes que pleiteiam a concessão de auxílios financeiros no âmbito da UFAM.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 9: Proceder ao cumprimento das normas constantes no item 9 do Edital 002\/2015.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 10: Notificar formalmente os coordenadores dos bolsistas do programa Bolsa Trabalho quanto à entrega, pelo discente, do comprovante de matrícula e do histórico escolar, nos próximos semestres letivos, bem como das demais obrigações constantes no edital vigente e daquelas a serem definidas nos próximos processos seletivos.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 11: Providenciar, na Ficha de Avaliação Socioeconômica para Assistência Estudantil: (a) emissão de Parecer (do serviço social); (b) assinatura do aluno no Termo de Responsabilidade; (c) justificativa expressa do aluno no campo próprio para tal finalidade; d) assinatura do Assistente Social; e) cópia da documentação adicional e necessária nos processos individuais; f) padronização da ordem dos anexos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 12: Atentar nas seleções ulteriores para inibir a ocorrência das impropriedades apontadas, por meio de check-list específico de modo que nas futuras seleções as falhas formais possam ser evitadas, na medida do possível e preferencialmente, dentro do prazo de seleção.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 14: Solicitar comprovante da situação de vulnerabilidade socioeconômica, anexado ao processo do discente.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 15:Providenciar o devido preenchimento dos seguintes itens constantes na Ficha de Avaliação Socioeconômica para Assistência Estudantil:\n \n 1. Justificativa expressa do aluno no campo próprio para tal finalidade;\n \n 2. Inclusão de documentos para sanear as ausências encontradas;\n \n 3. Assinatura do aluno no Termo de Responsabilidade;\n \n 4. Emissão de Parecer do Serviço Social e;\n \n 5.Assinatura da Assistente Social.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 16:Proceder ao cumprimento das normas constantes no item 3.1 do Edital 003\/2015.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 17:Proceder ao cumprimento das normas constantes no item 9 do Edital no 002\/2015.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 18:Constituir mecanismos de controle efetivo e rotinas de acompanhamento que avaliem a situação acadêmica e financeira dos discentes que pleiteiam a concessão de auxílios financeiros no âmbito do INC.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 19:Atingir as metas de informações através das entrevistas dos alunos nos futuros processos de seleção, para melhor veracidade das informações prestadas pelos discentes.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 20: Dar ciência aos coordenadores dos Bolsistas do Programa Bolsa Trabalho quanto à entrega, pelo discente, do comprovante de matrícula e do histórico escolar, nos próximos semestres letivos, bem como das demais obrigações constantes no edital vigente e daquelas a serem definidas nos próximos processos seletivos.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2016",
        "Recomendacao":"Recomendação 21: Verificar de forma pontual se o bolsista alcançou os requisitos necessários para manter a Bolsa Trabalho, conforme disposto no subitem 6.2 do Edital nº 002\/2015, quanto ao desempenho acadêmico de aprovação superior ou igual a 70% das disciplinas cursadas no semestre dentro da vigência da bolsa.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2016",
        "Recomendacao":"Recomendação 2: Anexar no referido processo de Inexigibilidade, a documentação comprobatória que o GCUB detém exclusividade para representar, defender ou custear as causas jurídicas ou administrativas das Universidades.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2016",
        "Recomendacao":"Recomendação 3: Estabelecer rotina de modo a garantir que nos processos de Inexigibilidade vindouros seja adotado procedimento a fim de restar comprovada a inviabilidade de competição para a aquisição de bens ou serviços, conforme preceitua o artigo 25, incisos I e II, da Lei n.º 8.666\/93",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"7",
        "Ano":"2016",
        "Recomendacao":"Recomendação 1 (PROGESP): Atentar para a aposição de assinaturas e datas em documentos oficiais expedidos por esta unidade, quando da concessão de aposentadorias e pensões.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"7",
        "Ano":"2016",
        "Recomendacao":"Recomendação 2 (PROGESP): Atentar para as documentações apresentadas pelos requerentes de concessão de aposentadorias e pensões, a fim de se abster do recebimento de formulários não preenchidos devidamente, em observância ao art. 5º e 6º da Lei nº 9.784\/99 e seus incisos:\n \n Art. 5º O processo administrativo pode iniciar-se de ofício ou a pedido de interessado.\n \n Art. 6º O requerimento inicial do interessado, salvo casos em que for admitida solicitação oral, deve ser formulado por escrito e conter os seguintes dados:\n \n I - órgão ou autoridade administrativa a que se dirige;\n \n II - identificação do interessado ou de quem o represente;\n \n III - domicílio do requerente ou local para recebimento de comunicações;\n \n IV - formulação do pedido, com exposição dos fatos e de seus fundamentos;\n \n V - data e assinatura do requerente ou de seu representante.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 1: Criar condições de acessibilidade para pessoas com deficiência ou com mobilidade reduzida de acordo com as especificidades de cada biblioteca setorial, em atendimento aos regulamentos vigentes.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 3:Estabelecer política de combate a incêndio, conforme o disposto no item 4.4 da NBR13434-1.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 4:Elaborar política de combate às ameaças mecânicas e climáticas, bem como de animais daninhos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 6:Criar política de manutenção dos equipamentos de combate a furto de livros para que estes funcionem plenamente a fim de se evitar perdas dos acervos da Universidade.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 5:Implementar o sistema antifurto na Faculdade de Direito, tendo em vista o disposto no art.4º da IN Conjunta MP\/CGU 01\/2016, que fala dos controles na administração pública: “Os controles internos da gestão devem integrar as atividades, planos, ações, políticas, sistemas, recursos e esforços de todos que trabalhem na organização, sendo projetados para fornecer segurança razoável de que a organização atingirá seus objetivos e missão.”",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 8:Elaborar e implementar planejamento para elaboração de inventário anual.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 7:Criar política de implementação para aplicação de sanções, tais como cobrança de multas e\/ou suspensão para empréstimos de acervos, conforme determina o art° 15 da resolução do CONSAD 003\/2015.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 9:Implementar uma rotina de manutenção do sistema Pergamun a fim de que sejam evitados prejuízos aos usuários do SISTEBIB, incluindo à solução da problemática constatada na setorial do ICET\/UFAM em Itacoatiara-AM",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 10:Providenciar a aquisição de extintores de incêndio a serem instalados na Biblioteca Setorial.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 11:Providenciar treinamento dos servidores da Biblioteca quanto à adequada manipulação de extintores de incêndios.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 12:Providenciar a criação e implementação de políticas institucionais de combate a pragas e outras ameaças ao acervo bibliográfico.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 14:Providenciar a implementação de sistema eletromagnético (aquisição de equipamento e respectivos softwares, incluindo os serviços de manutenção e treinamento, se for o caso) para controle do acervo bibliográfico da Unidade.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"8",
        "Ano":"2016",
        "Recomendacao":"Recomendação 15:Providenciar regularmente (anualmente) o inventário físico do acervo bibliográfico.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"9",
        "Ano":"2016",
        "Recomendacao":"Recomendação 4 (PCU): Promova a atualização dos registros no SPIUnet em observância à legislação vigente.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"11",
        "Ano":"2016",
        "Recomendacao":"Recomendação 1 (PROGESP): Padronizar os processos de aquisição dos cupons e consumo das refeições por meio de utilização do Sistema de Informação do Restaurante Universitário – SISRU, em todos os Restaurantes Universitários desta instituição.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"11",
        "Ano":"2016",
        "Recomendacao":"Recomendação 2 (PROGESP): Suprir os restaurantes universitários de equipamentos de informática (desktop\/notebook e leitora de código de barras), equipamentos de back-up de energia elétrica(no-break) e adequação no software (SISRU) para que funcione com a opção de operação em off-line, sem a necessidade obrigatória de acesso à internet.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"11",
        "Ano":"2016",
        "Recomendacao":"Recomendação 3 (PROGESP): Providenciar estudos sobre viabilidade orçamentária e técnica quanto à implantação de local reservado aos restaurantes universitários localizados nos campi do interior.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"11",
        "Ano":"2016",
        "Recomendacao":"Recomendação 3 (PROADM): 188.2 Providenciar estudos sobre viabilidade orçamentária e técnica quanto à implantação de local reservado aos restaurantes universitários localizados nos campi do interior.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"11",
        "Ano":"2016",
        "Recomendacao":"Recomendação 4 (PROGESP): Implantar sistema de relacionamento permanente com os usuários do RU, adotando procedimento de resposta às demandas recebidas por esse sistema.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"11",
        "Ano":"2016",
        "Recomendacao":"Recomendação 7: Verificar a compatibilidade de datas e horários entre os documentos “Medição Diária” e as NFS emitidas, durante a vigência do contrato, a fim de garantir a conformidade.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1: Estabelecer comunicação efetiva entre a PROPESP e as unidades acadêmicas para fins de divulgação de informações fidedignas, em atendimento ao disposto na Resolução Nº 68\/2002, art. 10 e incisos III e IV, bem como no inciso IV, § 2º, art. 8º da Lei 12.527\/2011.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2: Estabelecer que a PROPESP acompanhe o desenvolvimento de sítios eletrônicos pelos programas de pós-graduação e cursos de especialização das unidades que ainda não dispõem desta ferramenta, com o objetivo de fornecer à comunidade informações necessárias a respeito das atividades gerais dos cursos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 01: Verificar a conveniência e a razoabilidade de reformar as portarias de fiscal de contrato vigentes que são alcançadas pela IN Nº 06\/2013 SLTI\/MPOG adequando-se à indicação do gestor de contrato e fiscal de contrato, bem como seu substituto.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 02: Adote medidas no sentido de incluir, observando o princípio da razoabilidade, as demais exigências quanto aos critérios de sustentabilidades previstos nas IN 01\/2010 SLTI\/MPOG e IN 02\/2008 SLTI\/MPOG – Anexo V no contrato vigente.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CGL",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 03: Adote rotinas e procedimentos com vistas a minimizar os riscos de realizar pesquisas de preços que não reflitam a real expectativa de contratação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CGL",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 04: Adote rotinas e procedimentos para que nas próximas licitações sejam observadas a necessidade de constar no processo justificativas de contratação que permitam a identificação clara, objetiva e suficiente.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CGL",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 05: Adote rotinas e procedimentos para que nas próximas licitações sejam observadas a necessidade de constar no processo estudos preliminares que possam subsidiar o certame.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CGL",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 06: Abstenha-se de dar prosseguimento no processo licitatório sem a devida aprovação do edital e termo de referência pela autoridade competente.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 7: Solicitar realocação dos funcionários da empresa contratada nos devidos locais de execução conforme contrato 60\/2014.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 08: Solicitar da empresa contratada, através do preposto, o total atendimento dos serviços objeto do Contrato 60\/2014 atestando a total execução dos serviços contratados.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 09: Solicitar da empresa contratada, através de ofício, o fornecimento completo do uniforme conforme proposto no processo de contratação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 10: Solicitar e acompanhar o fiel atendimento pela empresa contratada das reposições de força de trabalho em casos de faltas e atrasos do titular conforme proposto no processo de contratação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 11: Formalizar as rotinas de trabalho em cronograma de atividades elencando somente o que poderá ser executado pelos agentes de limpeza.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 12: Adote medidas para que os materiais utilizados na execução dos serviços sejam armazenados em locais próprios e adequados.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 13: Proceder à conformidade dos processos de pagamento nos quais as certidões negativas estejam com pendência, evitando liquidar, caso a quitação da empresa ainda não tenha sido efetuada.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 14: Adote medidas para que seja evitado o recebimento de notas fiscais sem o ateste conter a data.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 15: Obter junto à empresa contratada os comprovantes de pagamento do vale transporte referentes aos meses de novembro e dezembro de 2014, para proceder à análise similar a que a Auditoria Interna da UFAM fez, com vistas a identificar a regularidade dos valores pagos por parte da contratada.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 18:Obter junto à empresa contratada os comprovantes de pagamento do Vale Alimentação referentes aos meses de novembro e dezembro de 2014, para proceder à análise similar a que a Auditoria Interna da UFAM fez, com vistas a identificar apropriação indevida de valores por parte da contratada.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 20: Orientar a empresa contratada a registrar em sua Folha de Pagamento os valores efetivamente referentes ao Auxílio Alimentação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 21: Providenciar junto à empresa contratada a devoluçao dos valores indevidamente transferidos à UFAM.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 22: Orientar a empresa contratada a proceder os respectivos descontos de faltas nas Notas Fiscais, quando a mesma não providenciar em tempo hábil o substituto do empregado faltoso.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 23: Orientar a empresa contratada a proceder, em tempo hábil, a subtituição temporária do empregado faltoso, em conformidade com o preceituado no instrumento contratual e editalício.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 24: Designar formalmente um subtituto para o Fiscal de Contrato e lhe promover a capacitação necessária para cumprimento de suas atribuições funcionais.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4 (PROADM): Seja realizada a apuração de responsabilidades para identificar os responsáveis e o motivo de haver um montante de R$ 112.178,17 (cento e doze mil, cento e setenta e oito reais e dezessete centavos), o equivalente a 31,77% do total do Inventário do Almoxarifado, verificado em 23\/12\/2015 pela Comissão de Inventário, de materiais ociosos e com prazos de validade vencidos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 8 (PROADM): Elaborar o planejamento das comprar para definir o tipo de empenho a ser utilizado, levando-se em consideração pelo menos a necessidade e a periodicidade de utilização.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 9 (ICSEZ): Constituir imediata e formalmente comissão de inventário dos bens de almoxarifado da Unidade para a realização da contagem referente ao exercício de 2015, em cumprimento dos itens 8.1, alínea \"a\", e 14 da IN n° 205\/1988-SEDAP\/PR. O inventário e correspondente relatório deverão observar as diretrizes constantes no item 8, e alíneas, e item 8.2, da mencionada IN.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 10 (ICSEZ): O almoxarifado deve manter levantamento físico atualizado dos bens que estão no almoxarifado que servirá de parâmetro tanto para os exames da auditoria como para a própria comissão de inventário e para fins gerenciais.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 11 (ICSEZ): Rever a política de segurança de Tecnologia da Informação da unidade, com vistas a possibilitar o acesso e armazenamento dos arquivos das unidades em seus computadores locais, utilizando o servidor de arquivos para back up periódico.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 12 (ICESZ): Desenvolver rotinas com vistas a manter registros periódicos impressos, como forma de prevenção a potenciais panes nos dispositivos e sistemas informatizados.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 19 (INC): Providenciar acomodação adequada para o material inflamável que está junto aos demais materiais, em atendimento ao disposto no item 4 da IN\/SEDAP nº 205\/88, de modo a evitar sinistros que possam comprometer a segurança dos servidores e materiais do setor.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FD",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1: Adotar mecanismos para acompanhamento e controle da carga horária dos docentes conforme determinam as normas vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"IFCHS",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1: Adotar mecanismos para acompanhamento e controle da carga horária dos docentes conforme determinam as normas vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FT",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1:Adotar mecanismos para acompanhamento e controle da carga horária dos docentes conforme determinam as normas vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FEFF",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1:Adotar mecanismos para acompanhamento e controle da carga horária dos docentes conforme determinam as normas vigentes.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1:Adotar mecanismos para acompanhamento e controle da carga horária dos docentes conforme determinam as normas vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1:Adotar mecanismos para acompanhamento e controle da carga horária dos docentes conforme determinam as normas vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FD",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2:Definir e implementar procedimentos para acompanhar e garantir o cumprimento da carga horária mínima de ensino de oito horas semanais pelos docentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"IFCHS",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2:Definir e implementar procedimentos para acompanhar e garantir o cumprimento da carga horária mínima de ensino de oito horas semanais pelos docentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FT",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2:Definir e implementar procedimentos para acompanhar e garantir o cumprimento da carga horária mínima de ensino de oito horas semanais pelos docentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FEFF",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2:Definir e implementar procedimentos para acompanhar e garantir o cumprimento da carga horária mínima de ensino de oito horas semanais pelos docentes.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2:Definir e implementar procedimentos para acompanhar e garantir o cumprimento da carga horária mínima de ensino de oito horas semanais pelos docentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2:Definir e implementar procedimentos para acompanhar e garantir o cumprimento da carga horária mínima de ensino de oito horas semanais pelos docentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FACED",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FCA",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FCF",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FD",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"EEM",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FEFF",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FES",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FT",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"ICB",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"ICE",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"IFCHS",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer mecanismos de controle de distribuição de cargas horárias dos docentes com o intuito de atender as normas institucionais vigentes.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FACED",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4: Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FCA",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FCF",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"FD",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"EEM",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FEFF",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FES",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FT",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"ICB",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"ICE",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"IFCHS",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"INC",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4:Acompanhar o correto preenchimento das informações das atividades dos docentes de forma que o E-Campus e o PIT aprovado reflitam a mesma informação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Estabelecer rotinas para verificação da veracidade da declaração de não acúmulo de cargos no ato da posse.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2017",
        "Recomendacao":"Estabelecer na PROGESP uma rotina de acompanhamento de acúmulos de cargos na Universidade Federal do Amazonas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 03: Proibir a utilização da garagem para a guarda de veículos particulares, salvo os veículos que estejam a serviço da UFAM.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 04: Elaborar e manter atualizado Plano Anual de Aquisição de Veículos – PAAV ou estudos que demonstrem a viabilidade de contratação de prestadora de serviços de transporte, conforme estabelece a Instrução Normativa SLTI\/MPOG Nº 3, de 15\/05\/2008.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 05: Providenciar junto à empresa contratada a regularização de todos os motoristas que se encontram com irregularidades na CNH.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 07: Adote medidas no sentido de adequar a identificação dos veículos da Universidade em consonância com a Instrução Normativa SLTI\/MPOG Nº 3, de 15\/05\/2008.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 08: Elabore estudos técnicos visando a identificação de veículos antieconômicos pertencentes à frota da UFAM, de acordo com as disposições contidas na Instrução Normativa SLTI\/MPOG Nº 3, de 15\/05\/2008.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"INC",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 09: Providenciar a ampliação e adequação da garagem de forma a resguardar os veículos oficiais de furtos ou roubos, bem como das ameaças climáticas.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"INC",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 11: Providenciar os controles individuais para os veículos mediante conferência das informações trazidas pelos condutores, motoristas e\/ou usuários de quilometragens fazendo vistorias esporádicas nos próprios veículos, estipular horário para liberar requisições adstrito com Decreto nº 6.403 de 17 de março de 2008, Art. 10º, § 1o “Compete aos órgãos, autarquias e fundações públicas expedir normas complementares a este Decreto e às normas do Ministério do Planejamento, Orçamento e Gestão, inclusive no tocante às características dos veículos”.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"Recomendação 01: Criar política de gestão com vistas à implantação de indicadores que atendam aos objetivos estabelecidos pelo Departamento de Acompanhamento e Avaliação do Impacto das Ações de Extensão Universitária – DEAA.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2: Estabelecer mecanismos e instrumentos com vistas ao pleno acompanhamento e avaliação das ações de extensão a serem desenvolvidas pelo DEAA em consonância com as diretrizes estabelecidas pela PROEXTI e pelo Regimento Geral da UFAM.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"2",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Estabelecer controle efetivo pela CCS com acompanhamento da PROPESP quanto aos afastamentos concedidos para capacitação no âmbito da UFAM, desde o ato de solicitação até o retorno do servidor às atividades.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"3",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1: Definir diretrizes para a avaliação de desempenho de membros da alta administração, bem como indicadores e metas de desempenho, observando-se a viabilidade e razoabilidade de implantação da recomendação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"COMEP",
        "Relatorio":"3",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2: Promover a estruturação e funcionamento pleno da Comissão de Ética Pública da UFAM, observando-se a viabilidade e razoabilidade de implantação da recomendação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"3",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 01: Considerando que os indicadores III.A (Aluno Tempo Integral\/Funcionário Equivalente com Hospital Universitário) e III.B (Aluno Tempo Integral\/Funcionário Equivalente sem Hospital Universitário) estão 22,47% e 28,75%, respectivamente, acima da média nacional verificada em 2014, apesar que tais indicadores, devido a heterogeneidade e complexidades das IFES, apresentarem limitações.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"3",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 02: Elaboração e aprovação de manual de cálculo e análise dos indicadores de desempenho, conforme legislação em vigor, destinado à aplicação dentro da Universidade Federal do Amazonas",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"3",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1: Definir diretrizes para a avaliação de desempenho de membros da alta administração, bem como indicadores e metas de desempenho, observando-se a viabilidade e razoabilidade de implantação da recomendação.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"3",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Adotar medidas no sentido de implantar o Plano de Dados Abertos da UFAM, observando-se a viabilidade e razoabilidade de implantação da recomendação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"FAEXP - PCU",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1: Promover o levantamento dos bens imóveis pertencentes à Fazenda Experimental e a atualização dos registros nos Sistemas SPIUNet e SIAFI.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"FAEXP - DEMAT",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2: Providenciar o inventário físico dos bens móveis e a devida atualização dos registros nos Sistemas utilizados pela UFAM.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"3",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4: Implantar sistema de gestão de riscos e controle interno visando mitigar os riscos que podem comprometer o alcance dos objetivos organizacionais, observando-se a viabilidade e razoabilidade de implantação da recomendação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROTEC",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1: Fomentar a integração das ações da PROTEC juntamente com as unidades que estão ligadas à inovação\/empreendedorismo para que possam discutir as práticas de melhorias relacionado ao tema.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CDTECH",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2: Promover a atualização do sítio da internet e a criação de um manual para que os empreendedores possam ter acesso de uma forma mais rápida às informações úteis.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Providenciar o adequado desfazimento dos bens classificados como sucata, inservíveis ou ociosos, de acordo com a Política de Desfazimento de Bens da UFAM.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4: Providenciar local adequado para a guarda dos bens móveis utilizados pela Fazenda Experimental.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 5: Promover o levantamento dos bens móveis (semoventes\/animais) e a adequada identificação dos mesmos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 6: Adotar mecanismos com vistas a adquirir os produtos alimentícios conforme a previsão de consumo para determinado período, com vistas a diminuir os riscos de prejuízos ou perdas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 7: Manter organizado o estoque de produtos alimentícios, com a devida separação entre os diferentes tipos, bem como observar os prazos de validade dos produtos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 8: Adotar mecanismos com vistas a adquirir os insumos para alimentação animal conforme a previsão de consumo para determinado período, com vistas a diminuir os riscos de prejuízos ou perdas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 9: Manter organizado o estoque de insumos para alimentação animal, observando as recomendações de estocagem do fabricante, com a devida separação entre os diferentes tipos, bem como observar os prazos de validade dos produtos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 10: Implementar controles efetivos das atividades desenvolvidas na Fazenda Experimental com vistas a subsidiar as decisões da gestão.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 11: Providenciar a padronização da identificação dos projetos\/atividades desenvolvidas na Fazenda Experimental – FAEXP.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 12: Adotar as medidas necessárias ao fiel cumprimento do instrumento contratual no que se refere à alimentação dos terceirizados.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 13: Viabilizar o cumprimento contratual evitando o pernoite de terceirizados sem a devida cobertura contratual nas dependências da FAEXP.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"FAEXP",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 14: Adotar medidas com vistas a utilizar os terceirizados na realização das atividades para as quais foram contratados e verificar o fornecimento adequado de EPIs pela empresa para aquelas atividades que assim for necessário.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1 (PCU): Que nos próximos certames, na elaboração dos projetos básicos que envolvam áreas não edificadas, promova estudos de impacto ambiental e providencie a licença ambiental prévia.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2 (PROADM): Tornar prática comum à anexação do cronograma de desembolso máximo por período nos processos licitatórios vindouros.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3 (PCU): Que nos próximos certames, na elaboração dos projetos básicos que envolvam áreas não edificadas, promova estudos de impacto ambiental e providencie a licença ambiental prévia.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 03 (PROADM): Anexar ao processo licitatório a documentação necessária à devida comprovação orçamentária.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 04 (PROADM): Tornar prática comum a anexação da comprovação de recurso orçamentário nos processos licitatórios vindouros.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 05 (PROADM): Atentar, quando da emissão das notas de empenho, à correta associação entre a dotação orçamentária e a destinação da obra a ser executada.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 06 (PROADM): Em relação ao empenho 2016NE801538, providenciar neste exercício orçamentário, os acertos devidos quanto à compatibilidade orçamentária.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 07 (PROADM): Em relação ao empenho 2016NE801539, providenciar neste exercício orçamentário, os acertos devidos quanto à compatibilidade orçamentária.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 08 (PROADM): Anexar ao referido processo de pagamento as certidões citadas nas constatações.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2017",
        "Recomendacao":"Recomendação 09 (PROADM): Providenciar a retenção previdenciária, em conformidade com a legislação vigente, nos futuros processos de pagamentos desse contrato, como também de similares a esse.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 06 (PROADM): Adote medidas com vistas a promover a apuração de responsabilidades de forma tempestiva, bem como adotar medidas com vistas a reduzir a utilização de pagamentos na modalidade indenizações, em observância aos normativos legais vigentes.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 11: Providenciar junto aos diversos setores que ainda não possuem a figura do Agente Patrimonial, a indicação de servidores para que possam exercer esta função.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 14: Adote medidas com o objetivo de elaborar o inventário físico de bens móveis, por comissão especialmente designada, em cumprimento ao disposto no art. 96 da Lei nº 4.320\/64 e aos itens 8 e 8.4 da Instrução Normativa SEDAP nº 205\/88.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"INC",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 18: Manter controle periódico visando um diagnóstico mais preciso e eficaz da existência, localização e estado de conservação dos bens, bem como monitorar a devolução dos bens, seu estado de conservação e armazenamento adequado.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 25 (ICSEZ): A comissão de inventário deverá identificar e classificar os bens, segregando os inservíveis, devendo a autoridade administrativa competente promover o processo de desfazimento da forma conveniente e oportuno ao interesse público.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 26: Adote medidas no sentido promover a manutenção e conservação dos bens ociosos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 13: Realizar as entrevistas dos alunos nos futuros processos de seleção, solicitando à unidade organizacional competente da UFAM sede de Manaus que, antes mesmo do lançamento do Edital de seleção de alunos para auxílios financeiros a estudantes (moradia, acadêmico, trabalho etc.), que as Unidades Acadêmicas Permanentes, de que trata a Resolução nº 009\/2009-CONSAD\/UFAM, sejam informadas antecipadamente sobre a futura data do Edital.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3: Providenciar a regularização da falha apontada e\/ou justificar a ausência das assinaturas mencionadas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 4: Adotar medidas ou criar mecanismos que visem evitar que tal fato ocorra em novos processos de contratação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 5: Justificar a ausência de atendimento dos itens do parecer jurídico mencionado bem como demonstrar que não houve prejuízo para a execução do contrato.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 6: Estabelecer rotinas\/controles com vistas a evitar a ocorrência de falhas relativas à vigência e prazos dos termos contratuais.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 7: Sugerimos que sejam tomadas medidas com vistas a garantir a ordem cronológica nos processos de contratação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 8: Sugerimos que sejam tomadas medidas para evitar que este fato ocorra em outros processos de contratação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 9: Justificar o motivo da contratação ter sido efetivada antes de atendimento do parecer jurídico.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 11: Justificar o motivo de a contratação ter sido efetivada antes de atendimento do parecer jurídico.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 13: Justificar o motivo de não ter no contrato a justificativa de preços e adotar como procedimento padrão para os próximos contratos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"225.2 Recomendação 10: Adotar medidas\/mecanismos para evitar a ocorrência de novos fatos similares nos próximos processos de contratação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 14: Atentar-se para a necessidade de cumprimento das formalidades previstas na lei 8.666\/93.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"226.2 Recomendação 12: Adotar medidas\/mecanismos para evitar a ocorrência de novos fatos similares nos próximos processos de contratação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 15: Justificar se foi atendida a recomendação e demonstrar na planilha específica que esses serviços foram retirados.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 16: Adotar medidas\/mecanismos para evitar a ocorrência de novos fatos similares nos próximos processos de contratação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2017",
        "Recomendacao":"Recomendação 17: Adotar medidas\/mecanismos para evitar a ocorrência de novos fatos similares nos próximos processos de contratação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"3",
        "Ano":"2018",
        "Recomendacao":"Promover a segregação de funções no que se refere à Ação Saberes Indígenas na Escola, de forma que não recaia apenas em um servidor (ou dupla de servidores) as atribuições de planejamento, execução, fiscalização, pagamento e prestação de contas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"3",
        "Ano":"2018",
        "Recomendacao":"Estabelecer rotinas\/fluxos aos quais o plano de trabalho deve ser submetido, de forma a ser aprovado pelas instâncias internas competentes antes de ser encaminhado à SECADI\/MEC. Os planos de trabalho devem conter tais aprovações.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 003: Proceder à apuração dos indícios apontados, tomando as devidas medidas administrativas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 007: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 009: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 010: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas e legais.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 011: Proceder à apuração dos indícios apontados, tomando as devidas medidas administrativas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 012: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 013: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 014: Proceder à apuração dos indícios apontados, tomando as devidas medidas administrativas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"Recomendação 16: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 017: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas e legais.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"Recomendação 18: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas e legais.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 019: Proceder à apuração do indício apontado, tomando as devidas medidas administrativas e legais.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CPPAD",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 020: Criar rotinas e adotar mecanismos a fim de manter um controle efetivo e permanente com vistas à prevenção e identificação de indícios de acúmulos ilegais de cargos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1: Anexar, na íntegra, nos processos de compras diretas, os comprovantes de regularidades exigidos em lei, como também os respectivos pareceres da Procuradoria Jurídica.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 01: Adote medidas com vistas a prevenir a ocorrência de novas impropriedades semelhantes à apontada na constatação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 02: Analisar o processo e apurar qual foi o real afastamento do servidor, e caso se constate que realmente foi com ônus limitado a Administração Pública Federal que seja providenciado o ressarcimento dos valores ao erário.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 03: Criar rotinas que visem acompanhar e monitorar as prestações de contas pendentes fora do prazo legal, com vistas a reduzir a quantidade de inadimplência no sistema SCDP.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 04: Adequar-se aos dispositivos legais com vistas que as diárias\/passagens sejam liberadas com antecedência, conforme o art. 5° do Decreto n° 5.992\/2006. Quando não sendo possível, que conste no sistema SCDP as devidas justificativas para o atraso da concessão.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 05: Criar rotinas para o acompanhamento e monitoramento dos processos que ficam pendentes no sistema.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 06: Inserir nos processos do Sistema SCDP as cotações realizadas para compras de passagens áreas, respeitando, assim, o princípio da transparência.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 08: Indicar o recurso financeiro do projeto a ser utilizado dentro da documentação anexa, visando, dessa forma, o Princípio da Eficiência da Administração Pública",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 09: Adote medidas com vistas a prevenir a ocorrência de novas impropriedades semelhantes à apontada na constatação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"GAB REITOR",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 10: Criar rotinas de acompanhamento e monitoramento dos processos de servidores que estiverem com pendências financeiras no sistema, afim de que tais recursos monetários sejam devidamente devolvidos aos cofres públicos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 15: Notificar os beneficiários de diárias e\/ou passagens que apresentem os respectivos relatórios de viagem, para fins de cumprimento do art. 4º, caput, da Portaria nº 505\/2009 da MPOG e do art. 13 e 14 da Portaria do MEC nº 403\/2009.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 18: Notificar os beneficiários de diárias e\/ou passagens que apresentem canhotos originais ou segunda via dos canhotos dos cartões de embarque, ou recibo do passageiro obtido quando da realização do check in via internet, bilhetes, ou a declaração fornecida pela empresa de transporte, conforme o caso, em cumprimento ao art. 13, caput, da Portaria do MEC nº 403\/2009 e ao art. 4º, caput, da Portaria nº 505\/2009 da MPOG.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"INC",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 20: Realizar a devida correção dos processos de prestação de contas acima mencionados, conforme regulamentação específica preenchendo todos os requisitos de forma correta, concisa, clara e objetiva, para que atenda às necessidades da unidade e às especificações da legislação vigente, no que se refere à formalização do processo de concessão e prestação de contas de diárias e passagens.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"INC",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 21: Inserir expressamente no ofício de solicitação de diárias e passagens justificativa que demonstre a necessidade de se incluir domingo no PDCP, em cumprimento ao art. 5º, § 2º, do Decreto nº 5.992\/2006, ao art. 1º, inc. III, da Portaria nº 505\/2009 da MPOG e ao art. 12, caput, da Portaria MEC nº 403\/2009.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"INC",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 22: A Unidade deverá solicitar ao setor responsável pelo processamento das diárias que cumpra o estabelecido no art. 5º do Decreto nº 5.992\/2006.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"7",
        "Ano":"2017",
        "Recomendacao":"Recomendação 3 (PROGESP): Atentar para a devida numeração das páginas dos processos emitidos pela unidade, em atendimento ao disposto no parágrafo 4º do art.22 da Lei nº 9784\/99:\n \n Art. 22. Os atos do processo administrativo não dependem de forma determinada senão quando a lei expressamente a exigir.\n \n ...\n \n § 4º O processo deverá ter suas páginas numeradas seqüencialmente e rubricadas.",
        "Situacao":"Baixada"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"8",
        "Ano":"2017",
        "Recomendacao":"RECOMENDAÇÃO 04: Apurar, por meio do devido processo administrativo, as causas e responsáveis pelos possíveis cancelamentos de RP que porventura venham a ser realizados.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"BC",
        "Relatorio":"8",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2 (BC): Providenciar a troca dos extintores com a validade de manutenção vencida, tendo em vista o disposto no item 4.4 da NBR 13.434-1",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"8",
        "Ano":"2017",
        "Recomendacao":"Recomendação 13:Providenciar a inserção dos itens do acervo bibliográfico no Sistema Pergamum.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"9",
        "Ano":"2017",
        "Recomendacao":"Recomendação 1 (PCU): Diligenciar à Comissão de Avaliação de Bens Imóveis designados pela Portaria GR Nº 2382\/2015, retificada pela Portaria GR Nº 0031\/2016, a apresentação dos trabalhos executados, bem como os resultados auferidos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"9",
        "Ano":"2017",
        "Recomendacao":"Recomendação 2 (PCU): Designar novos membros para constituir a Comissão de Avaliação de Bens Imóveis, estabelecendo de forma clara e objetiva na Portaria, as atribuições e os objetivos da referida comissão, bem como prazo para conclusão dos trabalhos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"9",
        "Ano":"2017",
        "Recomendacao":"Recomendação 5 (PCU): Elaborar estudos que subsidiem a proposição de plano de ação, com vistas a possibilitar a regularização dos registros de imóveis junto aos Cartórios de Registros de Imóveis, observando o princípio da razoabilidade.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"9",
        "Ano":"2017",
        "Recomendacao":"Recomendação 6 (PCU): Realizar o inventário dos bens imóveis de acordo com os preceitos da Lei 4320\/1964, art. 94 e 96, e demais legislação correlata.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"11",
        "Ano":"2017",
        "Recomendacao":"Recomendação 5 (PROADM): Apurar a responsabilidade quanto ao recolhimento equivocado.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"11",
        "Ano":"2017",
        "Recomendacao":"Recomendação 6 (PROADM): Adotar código de recolhimento de GRU compatível com o tipo de pagamento, de modo que a receita permaneça na instituição.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"11",
        "Ano":"2017",
        "Recomendacao":"Recomendação 8 (PROGESP): Apurar a responsabilidade quanto à conclusão do fato.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2017",
        "Recomendacao":"Em caso de configurar nova hipótese de necessidade de contratação direta, via dispensa de licitação, incluir, como item, no respectivo Projeto Básico, declaração de “que a dispensa de licitação visa somente à contratação de bens necessários ao atendimento da situação emergencial ou calamitosa e para as parcelas de obras e serviços que possam ser concluídas em 180 (cento e oitenta) dias consecutivos e ininterruptos, contados da ocorrência da emergência ou calamidade”.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2017",
        "Recomendacao":"Em caso de configurar nova hipótese de necessidade de contratação direta, via dispensa de licitação, fazer constar, nos autos do processo de dispensa, parecer técnico apto a justificar e\/ou configurar a hipótese legal de contratação direta aplicável ao caso concreto, em inobservância ao art. 38, VI, da Lei nº 8.666\/1993).",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2017",
        "Recomendacao":"Em caso de configurar nova hipótese de necessidade de contratação direta, via dispensa de licitação, fazer constar nos autos do processo a estimativa do impacto orçamentário financeiro da despesa, prevista no art. 16, inc. I da Lei Complementar nº 101\/2000 (Lei de Responsabilidade Fiscal) e a declaração prevista no art. 16, inc. II, do mesmo diploma na hipótese de a despesa incidir no caput do art. 16.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2017",
        "Recomendacao":"Em caso de configurar nova hipótese de necessidade de contratação direta, via dispensa de licitação, fazer constar no respectivo Termo de Contrato os prazos de início de etapas de execução, de conclusão, de entrega, de observação e de recebimento definitivo, conforme o caso, em observância ao art. 55, IV, da Lei nº 8.666\/1993.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2017",
        "Recomendacao":"Em caso de configurar nova hipótese de necessidade de contratação direta, via dispensa de licitação, fazer constar no respectivo Termo de Contrato expressa vinculação ao termo que dispensou a licitação e à proposta do participante vencedor, em observância ao art. 55, XI, da Lei nº 8.666\/1993.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2017",
        "Recomendacao":"Em caso de configurar nova hipótese de necessidade de contratação direta, via dispensa de licitação, fazer constar no respectivo Termo de Contrato a obrigação de o contratado manter, durante toda a execução do contrato, em compatibilidade com as obrigações por ele assumidas, todas as condições de habilitação e qualificação exigidas no processo de dispensa, em observância ao art. 55, XIII, da Lei nº 8.666\/1993.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"DEMAT",
        "Relatorio":"30",
        "Ano":"2017",
        "Recomendacao":"Realizar os estudos técnicos preliminares para as aquisições, em observância ao disposto na Instrução Normativa MPDG Nº 01, de 29 de março de 2018.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"3",
        "Ano":"2018",
        "Recomendacao":"Promover o cumprimento da Lei de Acesso à Informação de modo a disponibilizar em local apropriado informações referentes aos planos de trabaho, projetos, registros de despesas, editais de seleção de bolsistas, listas de boslsitas beneficiários contendo pelo menos identificação do bolsista, vínculo com a UFAM, período de recebimento da bosla, valor da bolsa e prestações de contas da Ação Saberes Indígenas na Escola.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"3",
        "Ano":"2018",
        "Recomendacao":"Estabelecer rotinas referente à prestação de contas, de modo que seja realizada a devida prestação de contas nas instâncias competentes antes da mesma ser submetida à unidade descentralizadora, de forma a garantir que os resultados alcançados atendam aos requisitos qualitativos e quantitativos da ação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"3",
        "Ano":"2018",
        "Recomendacao":"Estabelecer rotinas e\/ou normas internas que disciplinem a execução de recursos de Termos de Execução Descentralizada - TED, seja a UFAM na condição de unidade descentralizadora, seja a UFAM na condição de unidade descentralizada, de forma a definir os procedimentos e responsabilidades\/atribuições de cada envolvido no processo.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"4",
        "Ano":"2018",
        "Recomendacao":"Promover o prosseguimento do Processo 23105.0033185\/2013, encaminhado pelo Diretor da Divisão de Projetos e Fiscalização de Obras, cujo conteúdo solicita que sejam tomadas as medidas cabíveis judicialmente devido ao inadimplemento da empresa MBM serviços de engenharia Ltda na execução dos serviços objeto do contrato 112\/2011-UNISOL, de forma tempestiva e obdecendo aos preceitos administrativos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2018",
        "Recomendacao":"Apurar responsabilidades da Fundação de Apoio Rio Solimões - Unisol por descumprimento das obrigações contratuais contidas no Contrato Nº 021\/2010, celebrado entre UFAM e UNISOL, pois esta responde legalmente pelos danos causados pela sua contratada, MBM- Serviços de Engenharia, no concernente aos erros nos projetos do Novo HUGV, que causaram acréscimo de R$ 8.794.396,34 (Termos Aditivos 01\/2013 e 02\/2015) no Contrato Nº 30\/2012.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"4",
        "Ano":"2018",
        "Recomendacao":"Apurar responsabilidades da fiscalização do Contrato Nº 30\/2012 por não adotar todas as medidas administrativas de sua competência, com vistas a evitar e solucionar os constantes atrasos elencados nesta constatação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2018",
        "Recomendacao":"Apurar responsabilidades da empresa TECON Tecnologia em Construções LTDA pelos atrasos das licenças e ausência de renovações das licenças, em descumprimento ao Contrato Nº 30\/2012.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"4",
        "Ano":"2018",
        "Recomendacao":"Apurar responsabilidades da fiscalização do Contrato Nº 30\/2012 por não adotar as medidas administrativas de sua competência no que se refere aos atrasos de autorizações e renovações de licenças da obra.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"4",
        "Ano":"2018",
        "Recomendacao":"Providenciar juntamente com a equipe responsável pela fiscalização da obra, as medidas necessárias para que a empresa TECON Tecnologia em Construções LTDA atenda ao Contrato Nº 30\/2012, quanto à obtenção do \"Habite-se\" para o prédio já em funcionamento do Novo Hospital Universitário Getulio Vargas - HUGV, para a regularização de funcionamento daquela unidade.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"4",
        "Ano":"2018",
        "Recomendacao":"Apurar responsabilidades da fiscalização do Contrato Nº 30\/2012 por permitir a ocupação do novo prédio do Hospital Universitário Getúlio Vargas sem a devida licença \"Habite-se\".",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2018",
        "Recomendacao":"Recomendação 01: Adotar as medidas necessárias para o cumprimento do Plano de Dados Abertos da UFAM 2017-2018 e a abertura das bases de dados previamente definidos.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"5",
        "Ano":"2018",
        "Recomendacao":"Recomendação 03: Que a Prefeitura do Campus Universitário em parceria com o Departamento de Modernização Administrativa realizem estudos com vistas a identificar a viabilidade e a melhor solução de transporte para a UFAM.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2018",
        "Recomendacao":"Recomendação 04: Instituir rotinas\/procedimentos que contemplem no mínimo o correto enquadramento legal e os encaminhamentos cabíveis para tratamento dos processos de apuração de responsabilidades de entes privados.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2018",
        "Recomendacao":"Recomendação 05:Adote medidas com vistas a garantir que o Departamento de Contratos e Convênios – PROADM disponha das condições necessárias para realizar a gestão contratual de forma eficiente e que possibilitem todo o suporte e apoio necessário para uma boa fiscalização, mediante a alocação de recursos, adoção de novas rotinas de trabalho, capacitação e o que mais for necessário para um melhor desempenho de suas atividades.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"SDP",
        "Relatorio":"5",
        "Ano":"2018",
        "Recomendacao":"Recomendação 02: Adote as medidas necessárias para reduzir a quantidade de prestações de contas pendentes e adote as medidas cabíveis quanto à responsabilização dos agentes que derem causa para a permanência da pendência de prestação de conta.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"5",
        "Ano":"2018",
        "Recomendacao":"Recomendação 07: Adote medidas no sentido de realizar um diagnóstico mais detalhado da situação so contratos do HUGV. É desejável realizar uma atividade de análise contratual de todos os contratos existentes, bem como dos pagamentos a serviços realizados sem cobertura contratual, no período de pelo menos três últimos anos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"25",
        "Ano":"2018",
        "Recomendacao":"Recomendação 1: Manter atualizado no site institucional as informações necessárias para dar transparência aos itens elencados no dispositivo legal referente ao relacionamento com a Fundação de Apoio, conforme o Decreto 7423\/2010.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"25",
        "Ano":"2018",
        "Recomendacao":"Recomendação 2: Promover a implantação do NOVO PORTAL da UFAM observando o cronograma previsto, o que possibilitará que as unidades educacionais e administrativas da Instituição possam utilizá-lo para dispor as informações necessárias para toda a população acadêmica, assim como atendimento aos dispositivos legais, como por exemplo o Decreto N 7423\/2010 e Lei N 12.527\/2011.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"25",
        "Ano":"2018",
        "Recomendacao":"Recomendação 3: Implantar a Política de Comunicação, possibilitando que as unidades educacionais e administrativas da Instituição possam dispor das informações necessárias para dar publicidade às notícias e informações de interesse da comunidade.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 1: Aperfeiçoar o processo de aprimoramento contínuo da governança de TIC, estabelecendo objetivos institucionais de TI, com a sua posterior formalização, em conformidade com item 9.1.1 do ACÓRDÃO Nº 1411\/2014 – TCU – Plenário.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 2: Realizar o aperfeiçoamento e implementação do ComTIC, nos moldes da Portaria GR 1374\/2015, esta retificada nos termos da Portaria GR 1938\/2015, pois seu funcionamento e deliberações são de fundamental importância para o desenvolvimento e aprimoramento da Governança e Gestão de TIC na Universidade Federal do Amazonas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 3: Instituir formalmente o Plano Diretor de Tecnologia da Informação (PDTI), contendo conteúdo caracteristico do Plano Estratégico de TI (PETI), obedecendo aos termos da Portaria GR 1374\/2015, retificada pela Portaria GR 1938\/2015, no que diz respeito à forma de aprovação, a saber, aprovação pelo ComTIC, atendendo ao Acórdão 1411\/2014 – TCU – Plenário, item 9.1.6 e subitens.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 4: Instituir formalmente o Plano Diretor de Tecnologia da Informação (PDTI), obedecendo aos termos da Portaria GR 1374\/2015, retificada pela Portaria GR 1938\/2015, no que diz respeito à forma de aprovação, a saber, aprovação pelo ComTIC, atendendo ao Acórdão 1411\/2014 – TCU – Plenário, item 9.1.6 e subitens.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 5: Demandar junto à Pró-Reitoria de Gestão de Pessoas (PROGESP) adequação do quadro de servidores do CTIC às necessidades de Tecnologia da Informação e Comunicação na Universidade Federal do Amazonas, atendendo ao item 9.1.7 do Acórdão 1411\/2014 – TCU - Plenário.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 6: Elaborar e publicar, e manter atualizado, Catálogo de Serviço de TIC, nos moldes da Portaria 1940\/2015, de 26 de junho de 2015.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 7: Definir Processo de Gestão de Continuidade dos Serviços de TIC, nos termos da portaria 1939\/2015, de 26 de junho de 2015.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 8: Realizar aprimoramento da elaboração e execução do processo de gestão de ativos, tangíveis e intangíveis, à semelhança das orientações contidas na seção 7.1 da ABNT NBR ISO\/IEC 27.002:2005 e no Cobit 5, Processo BAI09 – Manage assets (Gerenciar ativos – tradução livre).",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 9: Elaborar e aprovar formalmente a Política de Controle de Acesso a Informações e Recursos de TIC, através de deliberação do ComSI, nos termos da Portaria GR N° 1944\/2015.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 10: Implantar, no âmbito da Universidade Federal do Amazonas, programas de conscientização e treinamento em segurança da informação, de acordo com a ABNT NBR ISO\/IEC 27002:2013, seção 7.2.2, no que couber.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 11: Elaborar e implementar processo de gestão de riscos de segurança da informação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 12: Revisar e aprovar formalmente a política de segurança da informação e comunicações da Entidade.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 13: Adotar medidas para que as reuniões do ComTIC aconteçam, atendendo assim ao item 9.1.17 do Acórdão Nº 1411\/2014-TCU – Plenário.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 14: Que seja designada equipe responsável pelo tratamento de resposta a incidentes de redes computacionais.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"27",
        "Ano":"2018",
        "Recomendacao":"Recomendação 15: Que seja formalizado o processo de gestão de contratos e contratação de soluções de TIC, de acordo com a IN - SLTI\/MP 4\/2014.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CCA",
        "Relatorio":"28",
        "Ano":"2018",
        "Recomendacao":"Verificar a viabilidade de implantar um programa de redução de gastos e consumo, de gestão de águas e rucursos elétricos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"28",
        "Ano":"2018",
        "Recomendacao":"Promover a adoção de critérios de sustentabilidade, previstos na legislação vigente, nas contratações e aquisições da Universidade Federal do Amazonas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CCA",
        "Relatorio":"28",
        "Ano":"2018",
        "Recomendacao":"Promover estudos sobre a viabilidade de utilização de outras fontes de energia no Campus Universitário e Unidades Dispersas da UFAM.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2018",
        "Recomendacao":"Submeter os servidores da Unidade, responsáveis pelas contratações, a eventos de capacitação específicos, relativos ao processo de contratação direta, via dispensa de licitação e adotar as seguintes boas práticas de gestão: a) elaborar, testar e adotar (incluindo treinamento específico para tal) um checklist de dispensa de licitação específico para as necessidade da Unidade, com o maior nível de detalhes possível (tendo em vista suas peculiaridades em relação a sede de Manaus); e b) elaborar, testar e adotar (incluindo treinamento específico para tal) um Manual de Contratação Direta específico para a Unidade.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2018",
        "Recomendacao":"Inserir, na documentação referente ao processo de solicitação de pagamento, a Declaração do Sicaf, atinentes aos períodos de julho\/2018, NF nº 38\/2018 e abril\/2018, NF nº 160131.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2018",
        "Recomendacao":"Inserir, nos autos fornecidos, os documentos referentes à solicitação de pagamento do período de fevereiro\/2018.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"29",
        "Ano":"2018",
        "Recomendacao":"Providenciar o retorno dos autos do processo de Pregão Eletrônico nº 401\/2018, para fins de arquivamento da Unidade, bem como para ulterior análise pela Auditoria.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"30",
        "Ano":"2018",
        "Recomendacao":"Elaborar o Plano Anual de Contratações para o exercício de 2019, obedecendo os critérios e datas estipuladas na Instrução Normativa MPDG nº 01, de 29 de março de 2018, que dispõe sobre o Sistema de Planejamento e Gerenciamento de Contratações e sobre a elaboração do Plano Anual de Contratações de bens, serviços, obras e soluções de tecnologia da informação e comunicações.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"30",
        "Ano":"2018",
        "Recomendacao":"Dar publicidade mensal da relação de todas as compras realizadas na Universidade Federal do Amazonas, conforme determina o Artigo 16 da Lei 8666\/93 e em atendimento à transparência citada na Lei de Acesso à Informação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Promover a devolução dos valores das bolsas dos docentes relacionados, mediante processo administrativo, no período acumulado dos meses de março, abril e maio de 2018, tendo em vista, que o recebimento de acúmulo de bolsas é ilegal.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Adotar mecanismos de controle dos projetos autossustentáveis a fim de evitar o acúmulo de bolsas a docentes considerando a carga horária do projeto com o regime de carga horária estabelecida em sua carreira, para que não haja prejuízo as atividades acadêmicas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Certificar-se mediante a declaração expressa da autoridade competente declarando o fato de que a coordenação do projeto não compromete as atividades de jornada integral a que desempenha. Caso não haja comprovação de que a coordenação não atrapalhe as atividades de jornada integral, instaurar procssso administrativo visando à devolução do recebimento de bolsas dos meses de outubro, novembro e dezembro e INTERROMPER o pagamento a partir da ciência deste fato.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Providenciar a interrupção do pagamento das bolsas aos coordenadores XXX e XXX, e que seja apurar a responsabilidade quanto à concessão de tais bolsas aos referidos coordenadores.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Providenciar a abertura de processo administrativo com vistas à devolução ao erário dos valores recebidos em desacordo com a legislação vigente.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Adotar as providências legais com relação à participação da servidora Técnica Administrativa XXX no programa AIS\/AISAN, suspendendo a concessão da bolsa, levando em consideração os valores recebidos a título de bolsa de forma irregular.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Promover a interrupção do pagamento das bolsas aos colaboradores externos XXX e XXX, e que sejam apuradas as responsabilidades quanto à concessão de tais bolsas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Promover a segregação de funçoes entre fiscal de contratos e bolsiste de moda a não recair sobre a mesma pessoa a duas atribuições e apurar responsabilizações na concessão de bolsa ao fiscal do contrato, tendo em vista que as responsabilidades atribuídas a este conflitam com a participação do mesmo nas atividades do projeto.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Estabelecer procedimentos de fiscalização quanto à concessão de bolsas dentro dos projetos de extensão autossustentáveis, em virtude dos altos valores empregados e das complexidades inerentes a cada projeto.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilidades dos envolvidos no pagamento de valores divergentes e a maior do que a estipulada na Resolução 001\/2014 CONSAD, considerando os valores recebidos de forma evidentemente irregular.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Adotar procedimento administratico para que sejam devolvidos ao erário os valores pagos a maior de R$ 2.662,80 reais de cada coordenador constante na planilha de pagamento referente aos meses de janeiro a julho de 2016.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilidades de quem deu causa ao pagamento sem observância das normas legais e regulamentares de acordo com a lei 8.429\/92.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Realizar estudos das diversas ocorrências de não conformidade identificadas pelo Departamento de Finanças de forma a provocar a revisão a Resolução nº 008\/2018 CONSAD, tendo em vista que as atividades do Programa CEL não se tratam de Inovação e nem Pesquisa.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Averiguar e constatar se a discente realmente trabalhou no período mesmo depois de formada , se não houver nenhuma prova de que a mesma realizou os serviços , que seja solicitado a devolução dos valores recebidos da discente Roseany da Silva Rodrigues tendo em vista que continou recebendo bolsa mesmo depois de formada e sem prestar os serviços.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilidades dos responsáveis pelo controle do projeto por permitir a realização de despesas sem a estrita observância de que os bolsistas tenham vínculo vigente com a Instituição.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilidades dos envolvidos na concessão de bolsa como remuneração de atividades administrativas a XXX, considerando os valores recebidos de forma evidentemente ilegal e o período em que a mesma não possuía vinculo com esta Universidade.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilidades no pagamento dos referidos valores às coordenadoras XXX e XXX e virtude de não haver justificativa plausível do desempenho das atividades no 1º semestre de 2017.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilidades com relação ao processo seletivo para concessão de bolsas aos alunos participantes do Programa CEL, atentando para o fato de possivelmente estar havendo direcionamento dos bolsistas a critério da coordenação do Programa, e possível manipulação das informações encaminhadas a esta Unidade de Auditoria Interna.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Instaurar processo administrativo com vistas ao ressarcimento aos cofres da Universidade Federal do Amazonas os valores pagos em duplicidade e os recebidos a maior com relação aos pagamentos do Programa CEL referente ao mês de Janeiro\/2018.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilidade quando a inclusão dos Coordenadores XXX, XXX, XXX, XXX na relação de pagamentos amparada pela Decisão CONSAD 001\/2018 referente ao mês de janeiro\/2018.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Reanalisar as participações de coordenadores não integrantes do quadro efetivo da UFAM, e de técnicos administrativos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilização da servidora XXX quanto à solicitação de pagamento das bolsas referentes ao mês de janeiro\/2018, paga em duplicidade e a maior em agosto\/2018.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Que a Câmara de Extensão observe o Parecer Nº 171\/2015\/CONSU\/PFFUA\/PGF\/AGU e a Nota n. 00045\/2018\/CONSU\/PFFUA\/PGF\/AGU quanto à concessão de bolsa aos docentes Coordenadores do Programa CEL.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar responsabilidade dos Coordenadores XXX e XXX quanto ao processo de gerenciamento do programa CEL nos exercícios de 2016\/1 a 2016\/2.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Adotar a transparência nas publicações dos editais para que a comunidade acadêmica verifique que está sendo respeitado a racionalidade administrativa e a transparência no uso dos recursos públicos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Apurar as causas que justificam demanda que gerou o aumento de bolsistas para o Programa a partir de maio de 2018.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Estabelecer mecanimos de controle para que para nos Projetos ou Programas os valores atribuídos para coordenadores sejam demonstrados através de memória de cálculo ou explicação objetiva de como chegaram ao valor para cada coordenador e quais as atividades desempenhadas por cada coordenação distribuídas na carga horária estabelecida.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"276.2 Propor a fixação de valores das bolsas por meio da Resolução CONSAD, a fim de evitar bolsas de valores distintas, adotando critérios de proporcionalidade com relação à remuneração regular do beneficiário e, sempre que possível, com os valores das bolsas concedidas por agências oficiais de fomento.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"276.3 Proceder à verificação , no caso dos docentes se o limite estabelecido no art. 7º, § 4º, do Decreto 7.423\/2010, que estabelece que \" O limite máximo da soma da remuneração, retribuições e bolsas percebidas pelo docente, em qualquer hipótese, não poderá exceder o maior valor recebido pelo funcionalismo público federal\", se foi ultrapassado para que haja a devolução ao erário.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Publicizar todos os Projetos e Programas concluídos, vigentes e os previstos pelos meios disponíveis para que a comunidade acadêmica tome conhecimento de modo que haja um controle social desses projetos e programas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Adotar mecanismos de controle de forma a garantir que a Portaria Nº 50\/2018 seja cumprida para todos os Projetos e Programas da UFAM, mesmo os que são pagos via Fundação de Apoio.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2019",
        "Recomendacao":"Providenciar a resolução das indicações de acúmulos de cargos apontadas nos relatórios da CGU e TCU.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"2",
        "Ano":"2019",
        "Recomendacao":"Adotar medidas de adequação quanto às determinações contidas no item 9.3 do ACÓRDÃO Nº 1178\/2018 – TCU Plenário Fundações de Apoio.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"2",
        "Ano":"2019",
        "Recomendacao":"Fomentar e acompanhar a Fundação de Apoio Institucional Rio Solimões - UNISOL no aprimoramento de seu site institucional quanto ao cumprimento dos requisitos contidos no subitens 9.4.1.2, 9.4.5, 9.4.8 e 9.4.11, e no atendimento às determinações contidas nos demais subitens, excetuando-se as contidas nos subitens 9.4.2.1 e 9.4.3.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"2",
        "Ano":"2019",
        "Recomendacao":"Fomentar e acompanhar a Fundação de Apoio ao Ensino, Pesquisa, Extensão e Interiorização do IFAM – FAEPI quanto ao atendimento às recomendações contidas no item 9.4 e subitens, do ACÓRDÃO Nº 1178\/2018 – TCU Plenário Fundações de Apoio.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"3",
        "Ano":"2019",
        "Recomendacao":"Revisar todos os processos individuais de concessão de auxílio, com objetivo de verificar se há mais impropriedade como as identificadas nesta Constatação de auditoria e promover as devidas correções.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"3",
        "Ano":"2019",
        "Recomendacao":"Adotar providências quanto aos documentos faltantes nos processos analisados, de forma a regularizar os processos de concessão de bolsas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"3",
        "Ano":"2019",
        "Recomendacao":"Adotar rotinas para que nas seleções ulteriores possam inibir a ocorrência das impropriedades apontadas, como por exemplo, por meio de checklist específico. Nas futuras seleções, as falhas formais devem ser evitadas, preferencialmente, dentro do prazo de seleção.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"4",
        "Ano":"2019",
        "Recomendacao":"Aprimorar os controles internos para identificar as atuações, obrigações e responsabilidades de cada setor administrativo de forma clara buscando a segregação de funções para que se possa ter um controle efetivo com vistas a detectar possíveis erros cometidos e prevenir os que possam acontecer futuramente, com o objetivo de cumprir as normas legais e institucionais.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2019",
        "Recomendacao":"Estabelecer, com bases em estudos, um prazo mínimo estipulado em “dias”, expressamente em Portaria de Designação de Gestor\/Fiscal, para que estes realizem as diligências necessárias junto à Pró-Reitoria de Administração e Finanças em relação à prorrogação contratual ou à nova licitação, atendo-se aos prazos para análise\/aprovação desta forma sanando eventuais vícios que venham a ocorrer no processo.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2019",
        "Recomendacao":"Acompanhar o processo de apuração de responsabilidades 23105.063292\/2018 até a sua conclusão, subsidiando-o no que for necessário.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"4",
        "Ano":"2019",
        "Recomendacao":"Orientar a fiscalização para que faça uso do Roteiro para fiscalização e acompanhamentos dos serviços contratados e que realize a conferência de todos os requisitos a serem cumpridos pelo contratado.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"4",
        "Ano":"2019",
        "Recomendacao":"Estabelecer medidas para que as unidades envolvidas nos processos de fiscalização de contratos adotem procedimentos internos com vistas ao melhor controle dos fiscais e disponibilizar mecanismos para verificar as principais dificuldades encontradas pelos fiscais do contratos de forma a propor capacitações internas (caso necessário), evitando desta forma que os controles internos sejam ineficientes e incapazes de evitar os riscos acerca do procedimento de fiscalização contratual.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2019",
        "Recomendacao":"Proceder a apuração de responsabilidades da empresa contratada tendo em vista que o procedimento de aplicação de sanções tem caráter preventivo, repressivo e reparação de danos pelos responsáveis que causem prejuízos ao órgão, objetivando a proteção ao erário e ao interesse público.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"4",
        "Ano":"2019",
        "Recomendacao":"Adotar reuniões de início de obra com as unidades que serão afetadas direta ou indiretamente pelas reformas, construções, execução para explanar que qualquer pedido de informação deverá ser primeiro encaminhado ao Gestor do Contrato e não diretamente à contratada.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"5",
        "Ano":"2019",
        "Recomendacao":"Adotar mecanismos de controle e acompanhamento da realização, e divulgação dos resultados, dos projetos de pesquisa.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2019",
        "Recomendacao":"270.3 Estabelecer medidas para que as unidades envolvidas nos processos de fiscalização de contratos adotem procedimentos internos com vistas ao melhor controle dos fiscais e disponibilizar mecanismos para verificar as principais dificuldades encontradas pelos fiscais do contratos de forma a propor capacitações internas (caso necessário), evitando desta forma que os controles internos sejam ineficientes e incapazes de evitar os riscos acerca do procedimento de fiscalização contratual.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"5",
        "Ano":"2019",
        "Recomendacao":"Adotar meios eficientes de controle, e acompanhamento, da aprovação e tramitação dos projetos relacionados à pesquisa.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"5",
        "Ano":"2019",
        "Recomendacao":"Adotar mecanismos para acompanhamento da execução, produção, e aquisição de bens tangíveis e\nintangíveis durante o andamento dos projetos de pesquisa",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"285.2 Estabelecer um fluxo padronizado quanto ao processo de cobrança e acompanhamento do pagamento das GRU's pelos Autorizados, de forma que as referidas GRU's sejam anexadas tempestivamente ao respectivo processo e centralizando em uma Unidade Administrativa a gestão e o acompanhamento dos autorizados.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"Estabelecer controles efetivos nos processos de Autorização de Uso, para que as arrecadações se aproximem das projeções feitas com base nos instrumentos oficiais vigentes.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"Realizar levantamento dos valores devidos que encontram-se pendentes de pagamento pelos autorizados e promover as devidas cobranças e regularização junto à UFAM.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"Estabelecer controles efetivos quanto ao acompanhamento dos processos de Autorização Onerosa de Uso, desde o início do processo de concessão até o acompanhamento dos pagamentos devidamente realizados pelos Autorizados.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"Verificar a viabilidade de definir uma única Unidade Administrativa para a gestão dos processos de Autorização Onerosa de Uso.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"288.3 Rever e designar fiscalização para todos os processos de Autorização Onerosa de Uso.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"A Assessoria de Relações Internacionais e Interinstitucionais – ARII deverá buscar junto à Alta Administração a instituição de normativos internos que regulamentem os programas de mobilidade acadêmica.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"Elaborar manual de procedimentos para que seja um balizador nos procedimentos de controle interno da unidade.\n Elaborar um fluxograma das atividades do setor, pois o fluxograma é um dos meio utilizado para definir de forma clara as atribuições de cada servidor e uma forma de orientar a Comunidade Acadêmica quanto ao trabalho desempenhado pela ARII.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"Adotar mecanismos de controle eficientes para que o processo de seleção juntamente com seus resultados e prestação de contas esteja de acordo em todas as fases do processo.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"A Assessoria de Relações Internacionais e Interinstitucionais – ARII deve organizar o armazenamento das publicações concernentes aos editais dos programas de mobilidade acadêmica, resultados das seleções dos referidos editais e seus recursos, em seu sítio de forma clara e objetiva a fim de facilitar a procura de informações acerca dos processos de mobilidade acadêmica.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"Aperfeiçoar controle de mobilidade de alunos, incluindo os dados de todos os alunos que estão em mobilidade acadêmica, inserindo na planilha como sugestão abas de \"prestação de contas\".",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"Criar controles internos no que concerne à documentação dos alunos, pois não foi comprovado haver os documentos completos dos anos 2017 a 2019. Executar os processos de mobilidade acadêmica via SEI – Sistema Eletrônico de Informação para que a documentação pertinente de cada candidato seja armazenada em forma de processo, garantindo-se que todas as fases de seleção previstas no edital estejam inseridas no processo digital, inclusive a fase relacionada a pontuação do candidato.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"Recomendação 1: Realizar periodicamente publicações no site da UFAM, sobre os programas e seus resultados (indicadores), atualizando se os objetivos foram cumpridos de acordo com indicadores traçados, para que as partes interessadas possam acompanhar os resultados gerados com os programas implantados.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 001",
        "Ano":"2020",
        "Recomendacao":"Promover a criação do Comitê de Governança Digital conforme estabelecido no Art. 9º do Decreto Nº 8.638, de 15 de janeiro de 2016.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 001",
        "Ano":"2020",
        "Recomendacao":"Adotar medidas com vistas a elaboração do Plano Diretor de Tecnologia da Informação e Comunicação ou instrumento equivalente de planejamento de tecnologia da informação e comunicação, observando o que estabelece o Decreto Nº 8.638, de 15 de janeiro de 2016.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 001",
        "Ano":"2020",
        "Recomendacao":"Adotar medidas com vistas a elaboração de instrumento de planejamento de segurança da informação e comunicação e de segurança cibernética, observando o que estabelece o Decreto Nº 8.638, de 15 de janeiro de 2016.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"6",
        "Ano":"2021",
        "Recomendacao":"Adotar medidas de adequação quanto às determinações contidas no item 9.3 do ACÓRDÃO Nº 1178\/2018– TCU Plenário.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"6",
        "Ano":"2021",
        "Recomendacao":"Fomentar e acompanhar a Fundação de Apoio Institucional Rio Solimões - UNISOL no aprimoramento de seu site institucional quanto ao cumprimento dos requisitos contidos nos subitens 9.4.1.2, 9.4.5, 9.4.8 e 9.4.11, e no atendimento às determinações contidas nos demais subitens, excetuando-se as contidas nos subitens 9.4.2.1 e 9.4.3.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"6",
        "Ano":"2021",
        "Recomendacao":"Fomentar e acompanhar a Fundação de Apoio ao Ensino, Pesquisa,\nExtensão e Interiorização do IFAM – FAEPI quanto ao atendimento às recomendações contidas no item 9.4 e subitens, do ACÓRDÃO Nº 1178\/2018 – TCU Plenário\nFundações de Apoio”.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 002",
        "Ano":"2020",
        "Recomendacao":"Promover a revisão e a consolidação de todos os atos normativos da Universidade Federal do Amazonas, em atendimento ao Decreto Nº 10.139\/2019, alcançando todas as unidades e instâncias com competência para emissão de atos normativos, e respeitando os prazos intermediários e finais definidos no referido Decreto.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 002",
        "Ano":"2020",
        "Recomendacao":"A partir de 03 de fevereiro de 2020, observar os dispositivos estabelecidos no Decreto Nº 10.139\/2019, no que se refere a editar atos normativos, especialmente quanto às espécies admitidas (Art. 2º), vigência (Art. 4º), e quanto à técnica de elaboração, redação e alteração de atos normativos (Art. 13).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 002",
        "Ano":"2020",
        "Recomendacao":"Realizar o levantamento de todos os seus atos normativos inferiores a decreto (triagem) e divulgar essa listagem em local único em seu sítio eletrônico, até 31 de julho de 2020, preferencialmente por meio de Grupo de Trabalho ou Comissão designada, em observância ao Art. 11 do Decreto Nº 10.139\/2019.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 002",
        "Ano":"2020",
        "Recomendacao":"Realizar a revisão e consolidação de todos os atos normativos, observando especialmente os Art. 7º, 8º, 9º, 11, 13, 14 e 19 do Decreto Nº 10.139\/2019, preferencialmente por meio de Grupo de Trabalho ou Comissão designada, definindo as competências e o detalhamento dos procedimentos para os trabalhos de revisão e consolidação conforme Art. 10 do Decreto Nº 10.139\/2019.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 002",
        "Ano":"2020",
        "Recomendacao":"Designar servidor para monitorar os trabalhos de revisão e de consolidação normativa em todas as unidades e instâncias da Universidade Federal do Amazonas, conforme disposto no Art. 10 do Decreto Nº 10.139\/2019.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 002",
        "Ano":"2020",
        "Recomendacao":"Promover a divulgação das fases de revisão e de consolidação conforme o Art. 15 e a divulgação dos atos normativos na internet conforme o Art. 16 do Decreto Nº 10.139\/2019.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 002",
        "Ano":"2020",
        "Recomendacao":"Adotar outras medidas que julgar necessárias com vistas ao atendimento e adequação dos atos normativos ao que dispõe o Decreto Nº 10.139\/2019.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 002",
        "Ano":"2020",
        "Recomendacao":"Verificar a viabilidade e a razoabilidade de se promover os ajustes e adequações necessárias nas minutas de normas que encontram-se em tramitação nas diversas unidades e instâncias (como por exemplo Gabinete do Reitor e Diretoria Executiva, Conselhos Superiores, Pró-Reitorias, Órgãos Suplementares e demais unidades com competência para elaboração de normas) especialmente quanto às espécies admitidas no Art. 2º, vigência no Art. 4º e quanto à técnica de elaboração, redação e alteração de atos normativos no Art. 13 do Decreto Nº 10.139\/2019.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"Recomendação 3: Aprimorar o funcionamento do Comitê de Governança, Riscos e Controle, instituído pela Resolução CONSAD 39\/2017, a fim de que seja formalmente regulamentado.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"Adotar mecanismos para incluir em novos editais a exigência do relatório de prestação de contas para mobilidade acadêmica que oferecem bolsas no que tange aos gastos dos recursos da bolsa para que se verifique se a finalidade e os objetivos do programa foram atendidos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROTEC",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, INC e ISB), que promova ações de estímulo no processo de implementação dos objetivos, das metas e das políticas institucionais referentes ao vetor Inovação do PDI, incluindo, entre outras, iniciativas de articulação e integração (capital\/Interior), difusão das políticas e dos planos, capacitação de pessoal, indicação de responsáveis locais (“correspodendentes”) pela implementação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"1",
        "Ano":"2021",
        "Recomendacao":"Recomendação 2: Implantar o monitoramento da gestão de riscos na Ufam conforme a Matriz de Riscos aprovada, com o intuito de verificar se a ação planejada está de acordo com a política adotada pela entidade.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, INC e ISB), que promova ações de estímulo no processo de implementação dos objetivos, das metas e das políticas institucionais referentes ao vetor Inovação do PDI, incluindo, entre outras, iniciativas de articulação e integração (capital\/Interior), difusão das políticas e dos planos, capacitação de pessoal, indicação de responsáveis locais (“correspodendentes”) pela implementação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICET",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, INC e ISB), que promova ações de estímulo no processo de implementação dos objetivos, das metas e das políticas institucionais referentes ao vetor Inovação do PDI, incluindo, entre outras, iniciativas de articulação e integração (capital\/Interior), difusão das políticas e dos planos, capacitação de pessoal, indicação de responsáveis locais (“correspodendentes”) pela implementação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, INC e ISB), que promova ações de estímulo no processo de implementação dos objetivos, das metas e das políticas institucionais referentes ao vetor Inovação do PDI, incluindo, entre outras, iniciativas de articulação e integração (capital\/Interior), difusão das políticas e dos planos, capacitação de pessoal, indicação de responsáveis locais (“correspodendentes”) pela implementação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"INC",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, INC e ISB), que promova ações de estímulo no processo de implementação dos objetivos, das metas e das políticas institucionais referentes ao vetor Inovação do PDI, incluindo, entre outras, iniciativas de articulação e integração (capital\/Interior), difusão das políticas e dos planos, capacitação de pessoal, indicação de responsáveis locais (“correspodendentes”) pela implementação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, INC e ISB), que promova ações de estímulo no processo de implementação dos objetivos, das metas e das políticas institucionais referentes ao vetor Inovação do PDI, incluindo, entre outras, iniciativas de articulação e integração (capital\/Interior), difusão das políticas e dos planos, capacitação de pessoal, indicação de responsáveis locais (“correspodendentes”) pela implementação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROTEC",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, IC e ISB) que estabeleçam mecanismos de colaboração e articulação, no que tange à comunicação, para que sejam divulgados os objetivos, as metas, as estratégias previstas no PDI, de forma a integrar essas Unidades ao processo de execução do Vetor Inovação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, IC e ISB) que estabeleçam mecanismos de colaboração e articulação, no que tange à comunicação, para que sejam divulgados os objetivos, as metas, as estratégias previstas no PDI, de forma a integrar essas Unidades ao processo de execução do Vetor Inovação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICET",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, IC e ISB) que estabeleçam mecanismos de colaboração e articulação, no que tange à comunicação, para que sejam divulgados os objetivos, as metas, as estratégias previstas no PDI, de forma a integrar essas Unidades ao processo de execução do Vetor Inovação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, IC e ISB) que estabeleçam mecanismos de colaboração e articulação, no que tange à comunicação, para que sejam divulgados os objetivos, as metas, as estratégias previstas no PDI, de forma a integrar essas Unidades ao processo de execução do Vetor Inovação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"INC",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, IC e ISB) que estabeleçam mecanismos de colaboração e articulação, no que tange à comunicação, para que sejam divulgados os objetivos, as metas, as estratégias previstas no PDI, de forma a integrar essas Unidades ao processo de execução do Vetor Inovação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC, em parceria com os Institutos (IEAA, ICET, ICSEZ, IC e ISB) que estabeleçam mecanismos de colaboração e articulação, no que tange à comunicação, para que sejam divulgados os objetivos, as metas, as estratégias previstas no PDI, de forma a integrar essas Unidades ao processo de execução do Vetor Inovação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROTEC",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROTEC para desenvolver mecanismos que permitam o envolvimento das Unidades do Interior nos programas, nos projetos e nas ações do Parque Científico e Tecnológico, bem como de apoio e incentivo para o estabelecimento de empresa júnior ou incubadora nos Institutos do Interior.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"2",
        "Ano":"2021",
        "Recomendacao":"À PROPLAN para promover ações de divulgação e difusão da Política de Gestão de Riscos voltadas para as Unidades do Interior, bem como para identificar a necessidade de capacitação dos servidores das Unidades do Interior para correta implementação da Gestão de Riscos no âmbito local.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"À Administração Superior, com a participação dos integrantes do Sistema Integrado de Gestão Ambiental – SIGA –UFAM, para que implemente adequadamente a Política Ambiental e de Sustentabilidade na Universidade mediante elaboração e execução de Plano de Ação ou Agenda com a indicação das ações, atividades, programas e ou projetos, responsáveis e prazos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CCA",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aprimorar a comunicação e articulação entre o Centro de Ciências do Ambiente - CCA e os Institutos fora da sede, assim como com as demais Unidades Acadêmicas e Administravas quanto ações, atividades, projetos e programas ambientais na Universidade.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos Institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que aprimorem os mecanismos a fim de que seja efetivado o gerenciamento de resíduos sólidos de forma eficaz nessas unidades.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"284.1 Verificar a viabilidade de procedimento licitatório para as Autorizações onerosas de uso, uma vez que a lei não a trata como “dispensada”, limitando-se a entendimentos teóricos de que não há obrigatoriedade para a mesma.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"285.1 Estabelecer a padronização dos instrumentos e processos a serem utilizados para as Autorizações Onerosas de Uso, mediante a utilização de formulários, check lists, termos de referência, etc., bem como da modalidade de licitação como por exemplo, pregão eletrônico, dispensa de licitação, etc.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"3",
        "Ano":"2020",
        "Recomendacao":"286.1 Revisar os métodos de definição de valores a serem cobrados dos autorizados mediante a definição de metodologia e critérios aceitáveis, preferencialmente em parceria com a Prefeitura do Campus Universitário.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICET",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos Institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que aprimorem os mecanismos a fim de que seja efetivado o gerenciamento de resíduos sólidos de forma eficaz nessas unidades.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"INC",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos Institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que aprimorem os mecanismos a fim de que seja efetivado o gerenciamento de resíduos sólidos de forma eficaz nessas unidades.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos Institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que aprimorem os mecanismos a fim de que seja efetivado o gerenciamento de resíduos sólidos de forma eficaz nessas unidades.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que realizem estudos acerca da necessidade de tratamento dos resíduos sólidos produzidos pelos laboratórios e elaborem plano de gestão e descarte desses resíduos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que realizem estudos acerca da necessidade de tratamento dos resíduos sólidos produzidos pelos laboratórios e elaborem plano de gestão e descarte desses resíduos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICET",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que realizem estudos acerca da necessidade de tratamento dos resíduos sólidos produzidos pelos laboratórios e elaborem plano de gestão e descarte desses resíduos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"INC",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que realizem estudos acerca da necessidade de tratamento dos resíduos sólidos produzidos pelos laboratórios e elaborem plano de gestão e descarte desses resíduos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que realizem estudos acerca da necessidade de tratamento dos resíduos sólidos produzidos pelos laboratórios e elaborem plano de gestão e descarte desses resíduos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Que o Instituto de Saúde e Biotecnologia – ISB e o Instituto de Ciências Sociais, Educação e Zootecnia – ICSEZ e seus setores responsáveis pelo gerenciamento das contratações de bens e serviços, utilizem Guia Nacional de Contratações Sustentáveis, disposto pela Câmara Nacional de Sustentabilidade – CNS DECOR\/CGU\/AGU como padrão de contração sustentável com vistas a fortalecer a utilização de critérios e práticas sustentáveis nos planejamentos de contratação, instrumentos convocatórios e execuções contratuais das unidades.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Proceder estudos que unifiquem e modelem as formas de cálculos de cessão onerosa com o intuito de evitar questionamentos e inadimplência durante o contrato de prestação de serviços dos restaurantes universitário.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Implementar procedimentos de cobrança, caso não haja a quitação da Guia de Recolhimento da União(GRU).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Fazer controle e acompanhamento das empresas inadimplentes, desde a cobrança até a quitação da Guia de Recolhimento da Unão(GRU).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Que o Instituto de Saúde e Biotecnologia – ISB e o Instituto de Ciências Sociais, Educação e Zootecnia – ICSEZ e seus setores responsáveis pelo gerenciamento das contratações de bens e serviços, utilizem Guia Nacional de Contratações Sustentáveis, disposto pela Câmara Nacional de Sustentabilidade – CNS DECOR\/CGU\/AGU como padrão de contração sustentável com vistas a fortalecer a utilização de critérios e práticas sustentáveis nos planejamentos de contratação, instrumentos convocatórios e execuções contratuais das unidades.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Aplicar penalidades às empresas inadimplentes de acordo com as cláusulas contratuais em observância a Lei nº 8.666, de 21 de unho de 1993 e Lei nº 9.784, de 29 de aneiro de 1999.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Atualizar e efetuar os devidos ressarcimentos dos valores apurados dos contratos em evidência.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Atestar a nota fiscal e apresentar para pagamento somente após a constatação das obrigações da contratada.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Solicitar o inventário dos bens da contratada e conferir com o que está disposto no Termo de Referência. Inventariar os bens da contratante a serem entregues a contratada.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Solicitar as guias de pagamentos do INSS e demais encargos sociais e trabalhistas, com o intuito de evitar processos trabalhistas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Exigir as licenças e alvarás relativas ao bom funcionamento dos restaurantes de acordo com as normas de vigilância sanitária e fiscais.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Solicitar a aplicação de penalidades às empresas inadimplentes de acordo com as cláusulas em observância a Lei nº 8.666, de 2 de junho de 1993 e Lei nº 9.784, de 29 de janeiro de 1999.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"NT 003",
        "Ano":"2020",
        "Recomendacao":"I - Divulgar as informações sobre contratações emergenciais, conforme previsto na Lei nº 13.979 de 2020 (art. 4°, §2º) em campo específico do sítio institucional, bem como nas mídias sociais em atendimento art. 8º da Lei de Acesso à Informação;",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"NT 003",
        "Ano":"2020",
        "Recomendacao":"II - Adequar o Termo de Referência conforme a Lei nº 13.979 de 2020 (art. 4° E, §1º), observando o item VI referente à estimativa de preços buscando garantir a economicidade.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Proceder estudos que unifiquem e modelem as formas de cálculos de cessão onerosa com o intuito de evitar questionamentos e inadimplência durante o contrato de prestação de serviços dos restaurantes universitário.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Implementar procedimentos de cobrança, caso não haja a quitação da Guia de Recolhimento da União(GRU).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Fazer controle e acompanhamento das empresas inadimplentes, desde a cobrança até a quitação da Guia de Recolhimento da Unão(GRU).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Aplicar penalidades às empresas inadimplentes de acordo com as cláusulas contratuais em observância a Lei nº 8.666, de 21 de unho de 1993 e Lei nº 9.784, de 29 de aneiro de 1999.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Atualizar e efetuar os devidos ressarcimentos dos valores apurados dos contratos em evidência.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Atestar a nota fiscal e apresentar para pagamento somente após a constatação das obrigações da contratada.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Solicitar o inventário dos bens da contratada e conferir com o que está disposto no Termo de Referência. Inventariar os bens da contratante a serem entregues a contratada.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Solicitar as guias de pagamentos do INSS e demais encargos sociais e trabalhistas, com o intuito de evitar processos trabalhistas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Exigir as licenças e alvarás relativas ao bom funcionamento dos restaurantes de acordo com as normas de vigilância sanitária e fiscais.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Solicitar a aplicação de penalidades às empresas inadimplentes de acordo com as cláusulas em observância a Lei nº 8.666, de 2 de junho de 1993 e Lei nº 9.784, de 29 de janeiro de 1999.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Institucionalizar a Política de Comunicação da UFAM, caso esteja em elaboração divulgar no sítio a fase em que se encontra para que haja mais transparência para a comunidade e incluir a participação das unidades da UFAM fora da sede na construção do Plano de Política de Comunicação.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Dar transparência à comunidade acerca do processo de diagnóstico para avaliação legal da criação da Agência de Comunicação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Dar transparência sobre quais são as ferramentas usadas para divulgação de conteúdos institucionais.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Publicar no sítio da ASCOM o processo de fluxo de comunicação para divulgação de notícias;",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Estabelecer canais institucionalizados de comunicação entre Assessoria de Comunicação e unidades fora da sede, bem como fluxo de comunicação para divulgação de notícias especialmente direcionado a essas unidades.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Institucionalizar a Política de Comunicação da UFAM, caso esteja em elaboração divulgar no sítio a fase em que se encontra para que haja mais transparência para a comunidade e incluir a participação das unidades da UFAM fora da sede na construção do Plano de Política de Comunicação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2021",
        "Recomendacao":"Que o Plano de Governança de Tecnologia da Informação e Comunicação da UFAM seja elaborado, aprovado, implantado e monitorado e avaliado.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2021",
        "Recomendacao":"Que sejam promovidas ações de efetivação e fortalecimento da atuação do CGD, incluindo o cumprimento das reuniões regulares, elaboração e aprovação do seu Regimento Interno.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2021",
        "Recomendacao":"Que seja elaborado, aprovado, e implementado o PDTI na Universidade Federal do Amazonas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2021",
        "Recomendacao":"Que o Comitê de Governança Digital delibere sobre a transparência das ações de Tecnologia da Informação e Comunicação na Universidade Federal do Amazonas, a fim de que a meta M5 seja alcançada.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2021",
        "Recomendacao":"Que o ICSEZ em parceria com Comitê de Governança Digital (CGD) avaliem as necessidades de formalizações e renovações de contratos relacionados à Tecnologia da Informação e Comunicação.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2021",
        "Recomendacao":"Que o ICSEZ em parceria com Comitê de Governança Digital (CGD) avaliem as necessidades urgentes de infraestrutura de Tecnologia da Informação e Comunicação, e adote meios para saneamento de tais demandas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2021",
        "Recomendacao":"Que o ICSEZ recorra aos setores competentes da UFAM para sanar a necessidade de pessoal na área de TIC.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"5",
        "Ano":"2021",
        "Recomendacao":"Que o ICSEZ em parceria com Comitê de Governança Digital (CGD) adotem medidas para sanar a falta de plano de trabalho para ampliação e melhorias do parque tecnológico da unidade.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2022",
        "Recomendacao":"Viabilizar a criação de normas internas, orientações ou processos internos que sejam capazes de exteriorizar à comunidade acadêmica sobre a forma como são estabelecidas as áreas estratégicas",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2022",
        "Recomendacao":"Sistematizar rotinas buscando a efetiva validação dos dados de forma clara, publicando quais os mecanismos institucionalizados existentes para acompanhamento e avaliação dos programas, suas regulamentações internas, qual a finalidade de cada mecanismo adotado, sua mensuração ou o que cada mecanismo pretende verificar nos cursos de pós-graduação e seus resultados ou os resultados pretendidos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2022",
        "Recomendacao":"Aprimorar controles internos, publicando a metodologia do processo de autoavaliação, dispondo sobre como será o fluxo de participação dos programas tais como: se será uma comissão que avalia o programa, de que forma será a composição de cada comissão, como é feito a escolha dos participantes, principalmente dos alunos e egressos, os critérios para participação, definição de instâncias responsáveis pela avaliação",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2022",
        "Recomendacao":"Implantar controle interno eficiente acerca dos dados de alunos matriculados, formados, titulados a fim de manter um melhor controle acerca do cumprimento da meta 13 da Lei nº 13.005\/2014",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"2",
        "Ano":"2022",
        "Recomendacao":"Promover ações de disseminação da Política de Gestão de Pessoas na UFAM, em observância ao disposto no art. 8°, II, da Resolução CONSUNI nº 15\/2021",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"2",
        "Ano":"2022",
        "Recomendacao":"Promover ações de monitoramento da Política de Gestão de Pessoas na UFAM, em observância ao disposto no art. 8°, I, da Resolução CONSUNI nº 15\/2021.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"3",
        "Ano":"2022",
        "Recomendacao":"Que a unidade auditada PROEXT, para evitar o que ocorrera durante a vigência da 1ª Revisão do PDI com a não efetivação da Meta Geral 1 do Objetivo Estratégico 3.1.4 do Vetor 3 (aumento em 10% das parcerias por meio de programas interinstitucionais com todos os países amazônicos) , deve observar a nova redação do PDI 2016- 2025\/2ª Revisão quanto ao novo objetivo 3.1.4 do Vetor de sua responsabilidade, realizando os procedimentos necessários para a sua efetivação, de acordo com a estratégia, a iniciativa e os indicadores determinados para a Meta Geral 1 do referido objetivo 3.1.4., observando-se inclusive os prazos estabelecidos no Cronograma de Ações para a consecução do novo objetivo 3.1.4.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST em parceria com o IEAA e ICSEZ implementem ações que monitorem o grau de satisfação dos alunos de todos os auxílios de assistência estudantil prestados pela UFAM.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST em parceria com o IEAA e ICSEZ implementem ações que monitorem o grau de satisfação dos alunos de todos os auxílios de assistência estudantil prestados pela UFAM.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2022",
        "Recomendacao":"Publicar um comunicado, retificação ou resultado final do edital Nº 069\/2021 – PROPESP\/UFAM (APCN) 2021 a fim de dar transparência a comunidade acadêmica, sendo este ato uma rotina para os demais editais",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que  o  DAEST  em  parceria  com  o  IEAA  e  ICSEZ realizem  estudos  em  relação  às  demandas  de  cada  unidade,  para  verificar viabilidade   de   implementar   nova   estratégia   de   distribuição   dos   recursos oriundos do PNAES.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST em parceria com o IEAA e ICSEZ realizem estudos em relação às demandas de cada unidade, para verificar viabilidade de implementar nova estratégia de distribuição dos recursos oriundos do PNAES.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST em parceria com o IEAA e ICSEZ realizem estudos em relação às demandas de cada unidade, para verificar viabilidade de implementar nova estratégia de distribuição dos recursos oriundos do PNAES.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"3",
        "Ano":"2022",
        "Recomendacao":"Elaborar e aprovar a Política de Curricularização no âmbito da UFAM com vistas a cumprir a Lei 13.008\/2014 e o PDI 2016-2025 (2ª Revisão – 2022).",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"3",
        "Ano":"2022",
        "Recomendacao":"Dar publicidade no sítio da UFAM sobre o andamento do processo de curricularização haja vista ser um tema de relevância para a comunidade acadêmica além de o prazo para o processo de implantação das diretrizes terem expirado em dezembro de 2021, conforme a Resolução CNE\/CES nº 7\/2018.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"DAEST",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Recomendaçãso 1: Que o DAEST em parceria com o IEAA e ICSEZ implementem ações que monitorem o grau de satisfação dos alunos de todos os auxílios de assistência estudantil prestados pela UFAM.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST, PROEG e Chefia de Gabinete, em parceria com o IEAA e ICSEZ aperfeiçoem os mecanismos de acompanhamento e avaliação do cumprimento da meta de atendimento das demandas dos alunos com deficiência da assistência estudantil, de forma a disponibilizar dados e informações que permitam auferir se o atendimento de tais demandas estão sendo ampliado e em que proporção.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST, PROEG e Chefia de Gabinete, em parceria com o IEAA e ICSEZ aperfeiçoem os mecanismos de acompanhamento e avaliação do cumprimento da meta de atendimento das demandas dos alunos com deficiência da assistência estudantil, de forma a disponibilizar dados e informações que permitam auferir se o atendimento de tais demandas estão sendo ampliados e em que proporção.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST, PROEG e Chefia de Gabinete, em parceria com o IEAA e ICSEZ aperfeiçoem os mecanismos de acompanhamento e avaliação do cumprimento da meta de atendimento das demandas dos alunos com deficiência da assistência estudantil, de forma a disponibilizar dados e informações que permitam auferir se o atendimento de tais demandas estão sendo ampliado e em que proporção.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST, PROEG e Chefia de Gabinete, em parceria com o IEAA e ICSEZ aperfeiçoem os mecanismos de acompanhamento e avaliação do cumprimento da meta de atendimento das demandas dos alunos com deficiência da assistência estudantil, de forma a disponibilizar dados e informações que permitam auferir se o atendimento de tais demandas estão sendo ampliado e em que proporção.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST, PROEG e Chefia de Gabinete, em parceria com o IEAA e ICSEZ aperfeiçoem os mecanismos de acompanhamento e avaliação do cumprimento da meta de atendimento das demandas dos alunos com deficiência da assistência estudantil, de forma a disponibilizar dados e informações que permitam auferir se o atendimento de tais demandas estão sendo ampliado e em que proporção.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST em parceria com o IEAA e ICSEZ aperfeiçoem os mecanismos de acompanhamento e avaliação do desempenho dos discentes beneficiários dos programas de assistência estudantil financiados pelo PNAES, por meio da adoção de padrão, modelo ou referência de processo de monitoramento e avaliação de estratégias organizacionais e de execução de políticas públicas em nível institucional (a exemplo do Ciclo PDCA, do “Manual de Avaliação Políticas Públicas: Guia Prático de Análise ExAnte” e “Manual de Avaliação Políticas Públicas: Guia Prático de Análise ExPost”) - orientação extensiva às recomendações anteriores.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"IEAA",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST em parceria com o IEAA e ICSEZ aperfeiçoem os mecanismos de acompanhamento e avaliação do desempenho dos discentes beneficiários dos programas de assistência estudantil financiados pelo PNAES, por meio da adoção de padrão, modelo ou referência de processo de monitoramento e avaliação de estratégias organizacionais e de execução de políticas públicas em nível institucional (a exemplo do Ciclo PDCA, do “Manual de Avaliação Políticas Públicas: Guia Prático de Análise ExAnte” e “Manual de Avaliação Políticas Públicas: Guia Prático de Análise ExPost”) - orientação extensiva às recomendações anteriores.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"4",
        "Ano":"2022",
        "Recomendacao":"Que o DAEST em parceria com o IEAA e ICSEZ aperfeiçoem os mecanismos de acompanhamento e avaliação do desempenho dos discentes beneficiários dos programas de assistência estudantil financiados pelo PNAES, por meio da adoção de padrão, modelo ou referência de processo de monitoramento e avaliação de estratégias organizacionais e de execução de políticas públicas em nível institucional (a exemplo do Ciclo PDCA, do “Manual de Avaliação Políticas Públicas: Guia Prático de Análise ExAnte” e “Manual de Avaliação Políticas Públicas: Guia Prático de Análise ExPost”) - orientação extensiva às recomendações anteriores.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"5",
        "Ano":"2022",
        "Recomendacao":"Que a PROEG adote medidas objetivando o compartilhamento das informações sobre programas acadêmicos em execução na UFAM, bem como o aperfeiçoamento e o monitoramento destes programas acadêmicos.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"5",
        "Ano":"2022",
        "Recomendacao":"Que a PROEG, em parceria com as unidades acadêmicas, realizem estudos visando à identificação das causas da evasão e retenção nos cursos de graduação, bem como a construção de políticas ou programas que objetivem a redução e a evasão no âmbito da UFAM.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"5",
        "Ano":"2022",
        "Recomendacao":"Estabelecer rotinas de controle periódico quanto à atualização e publicação dos PPCs.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"5",
        "Ano":"2022",
        "Recomendacao":"Que a PROEG em parceira com as unidades acadêmicas adote medidas de estímulo à revisão dos PPCs e matrizes curriculares no âmbito da UFAM. ",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"5",
        "Ano":"2022",
        "Recomendacao":"Estabelecer regulamentação a nível institucional de política de racionalização de disciplinas básicas, levando em consideração a área de conhecimento.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"5",
        "Ano":"2022",
        "Recomendacao":"Que a PROEG e unidades acadêmicas implementem ações voltadas ao estímulo e à incorporação de novas práticas pedagógicas e integração das modalidades presencial e Ensino a Distância (EaD), por meio de virtualização de disciplinas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"5",
        "Ano":"2022",
        "Recomendacao":"Que a PROEG e as unidades adotem medidas objetivas para elevação da Taxa de Sucesso na Graduação (TSG)",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEG",
        "Relatorio":"5",
        "Ano":"2022",
        "Recomendacao":"Que a PROEG adote medidas na oferta de bolsas que priorizem estudantes em risco de evasão e retenção.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2023",
        "Recomendacao":"Estabelecer planejamento para que as realizações de despesa com investimentos em capacitação de servidores da UFAM sejam efetivadas dentro de prazo razoável para que haja o correto processamento da despesa pelo setor responsável, comunicando as chefias dos setores responsáveis quando constatarem procedimentos incorretos no processamento das despesas que devem ser liquidadas em sua dotação orçamentária. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2023",
        "Recomendacao":"Atuar para efetivar as novas metas estipuladas no PDI, buscando\napoio junto à Alta Gestão com vistas a balizar mecanismos que visem incentivar a participação\ndos servidores nos cursos bem como buscar o apoio das chefias imediatas para que seus\nsubordinados participem dos cursos de capacitação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2023",
        "Recomendacao":"Realizar controle dos servidores capacitados pelo PDG, mensurando-se a participação dos gestores no exercício da função gerencial de forma que o sucesso do programa seja medido pelos indicadores do PDI e qualitativamente por parâmetros estipulados pela ProGesP levando-se em consideração entre outros critérios o alcance da mitigação dos riscos por meio da ação no Plano de Gestão de Riscos estipulado para a capacitação dos gestores como forma de mensurar o programa qualitativamente. ",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Instituir rotina de acompanhamento dos prazos de vigência dos\ncontratos geridos pela unidade, de modo a adotar tempestivamente as medidas necessárias\npara prorrogação do contrato vigente ou nova contratação, de modo a evitar a\ndescontinuidade dos serviços",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Adotar práticas para o controle das ordens de serviços para que\nfaçam a inclusão de informações completas na Ordem de Serviço, como por exemplo,\nespecificar a data de início e conclusão da execução do serviço, bem como quem foi o\nresponsável pelo recebimento do serviço.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 01",
        "Ano":"2022",
        "Recomendacao":"Adotar medidas com vistas à aprovação da Política de Proteção de Dados da Universidade Federal do Amazonas, visto se tratar de matéria imprescindível para o andamento das atividades do Grupo de Trabalho e atingimento das determinações emanadas no Acórdão nº 484\/2021 – TCU – Plenário no que tange à implementação do módulo de pesquisa pública para transparência ativa.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"NT 01",
        "Ano":"2022",
        "Recomendacao":"Apreciar o pedido de substituição do encarregado do Escritório de Proteção de Dados Pessoais e, caso deliberando pela substituição, nomeie no mesmo ato outro encarregado, atentando-se aos requisitos constantes no Acórdão 1.384\/2022-TCU que consta no item 12 desta Nota e incluindo-o, por conseguinte, na Portaria que compõe o Grupo de Trabalho que trata sobre o Módulo de Pesquisa Pública do SEI, haja vista ser primordial o cargo de encarregado do Escritório de Proteção de Dados para orientação deste Grupo no que tange às práticas a serem tomadas em relação à proteção de dados pessoais.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2023",
        "Recomendacao":"Realizar adequações na publicidade das despesas referente à capacitação de servidores da instituição de forma a atender aos mandamentos exarados pela Política Nacional de Desenvolvimento de Pessoas da Administração Pública Federal e a Instrução Normativa nº 21\/2021.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2023",
        "Recomendacao":"Realizar ajustes na divulgação dos resultados preliminares e\nfinais como forma de garantir a publicidade e transparência na forma em que ocorre as\nclassificações dos servidores inscritos em editais de eventos externos e alocação dos recursos\ndestinados à capacitação por meio desses eventos externos naquilo que for compatível com a\nLei Geral de Proteção de Dados Pessoais (Lei nº 13.709\/2018) e a Lei de Acesso à Informação\n(Lei 12.527\/2011).",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2023",
        "Recomendacao":"Inserir a cláusula de indeferimento de cursos já ofertados\ngratuitamente pela ENAP ou que serão ofertados por meio de capacitação interna desde a 1ª\nChamada dos editais.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":" Orientar o contratado das datas limites para o envio das medições,\ncom o intuito de que sejam enviadas mensalmente, para o melhor controle interno das\nordens de serviços que foram executadas no mês referente a nota fiscal.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Adotar a habitualidade de inclusão do Termo Circunstanciado nos\nprocessos de pagamento.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Fazer tratativas com a área responsável pela segurança do\ntrabalho no intuito de verificar a criação de Plano de Prevenção e Combate e Incêndio, caso\nhaja complexidades em definir qual seria a unidade envolvida encaminhar à unidade\nsuperior desta universidade para a sua resolução.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Garantir a participação efetiva do ICSEZ, bem como das demais\nUnidades Acadêmicas fora da sede, no processo de elaboração do Plano de prevenção e\ncombate ao incêndio da UFAM",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Aprimorar os controles internos adotados no processo de acompanhamento e fiscalização dos contratos administrativos, observando os princípios gerais (segregação de funções, custo\/benefício, etc.) aplicados aos controles internos, bem como as políticas, normativos e diretrizes da UFAM aplicáveis ao objeto.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Desenvolver e implementar, com auxílio técnico do PCU, um\nplano de modernização dos sistemas de vigilância e equipamentos de monitoramento para a\nUnidade. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 3:Estabelecer e implementar mecanismos e uma sistemática que\npromovam a participação mais efetiva das Unidades Acadêmicas fora da sede no processo de\nplanejamento da assistência estudantil.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 4:Estabelecer e implementar, de maneira sistemática e metodológica,\nestudos e\/ou levantamentos periódicos, expressos em relatórios, que permitam análise e\navaliação da situação das Unidades Acadêmicas fora da sede, em relação aos meios de que\ndispõem para cumprir suas competências, no que tange à assistência estudantil,\nespecialmente quanto às condições de seus recursos humanos.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Elaborar e implementar, em parceria com a PCU, um Programa de Manutenção da Universidade.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 5:Realizar, em efetiva parceria com as unidades auditadas, estudos e levantamentos sobre as demandas de cada delas, a fim de verificar a viabilidade de\nimplementar novas estratégias de distribuição dos recursos provenientes do Pnaes. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 8:Estabelecer e implementar, em parceria com as unidades auditadas políticas, diretrizes e procedimentos claros para o processo de monitoramento e\nacompanhamento do desempenho acadêmico dos discentes assistidos pelos programas financiados pelo Daest, incluindo objetivos, insumos, atividades, responsáveis, instrumentos\ne sistemas envolvidos. \n",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ICSEZ",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Recomendação 9: Empreender, com a participação da PCU, esforços adequados e adotar providências pertinentes para a contratação específica de serviços de manutenção predial destinados a atender às demandas da Unidade.\n",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 9:Estabelecer e implementar, em parceria com as unidades auditadas políticas, diretrizes e procedimentos para a elaboração e divulgação regular de relatórios\ngerenciais ou consolidados que demonstrem os resultados do monitoramento, fornecendo uma visão geral do desempenho acadêmico dos discentes assistidos, observadas as regras da\nLGPD, permitindo uma avaliação efetiva do programa.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"4",
        "Ano":"2023",
        "Recomendacao":"Atualizar as políticas institucionais de extensão de modo a\nestimular maior participação dos TAEs. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"DAEST",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 1: Desenvolver e implementar, em conjunto com as Unidades Acadêmicas fora da sede, um sistema de monitoramento e avaliação da satisfação dos alunos em relação aos serviços de assistência estudantil",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"DAEST",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 2: Desenvolver e implementar, em conjunto com as Unidades Acadêmicas fora da sede, uma abordagem mais robusta e abrangente para a coleta e análise de dados sobre as necessidades e expectativas do público-alvo dos serviços de assistência estudantil, adotando métodos e ferramentas adequados ",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"4",
        "Ano":"2023",
        "Recomendacao":"Publicar no site institucional de maneira clara e completa quais\nações os TAEs podem participar. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"4",
        "Ano":"2023",
        "Recomendacao":"Publicar nos relatórios de gestão de forma transparente quais\nforam as ações de extensão que os TAEs participaram. \n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROEXT",
        "Relatorio":"4",
        "Ano":"2023",
        "Recomendacao":"Realizar ações que possam aumentar a taxa de participação dos\nTAEs nas ações de extensão, podendo ser a título de exemplo visitas técnicas, palestras,\nnotícias nos sítios, contribuindo dessa forma para concretização da Meta 4 - Ampliar em até\n20%, até o ano de 2025, conforme PDI 2016-2025. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 6:Promover, em parceria com as unidades auditadas estudos e\nlevantamentos específicos sobre o perfil, a quantidade, as necessidades e as expectativas dos\nalunos com deficiência, visando conhecer melhor esse público-alvo.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"3",
        "Ano":"2023",
        "Recomendacao":"Recomendação 7: Aperfeiçoar e implementar, em parceria com as unidades auditadas\nmecanismos de acompanhamento e avaliação do cumprimento da meta de atendimento das\ndemandas dos alunos com deficiência da assistência estudantil, de forma a disponibilizar\ndados e informações, incluindo relatórios gerenciais e consolidados, que permitam auferir se\no atendimento de tais demandas está sendo ampliado e em que proporção.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROTEC",
        "Relatorio":"5",
        "Ano":"2023",
        "Recomendacao":"Instituir agenda de reuniões para acompanhamento constante\njunto às coleções biológicas, visando manter contato direto com os curadores e subcuradores\ndessas coleções. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Elaborar proposta de Plano e\/ou Programa de Mobilidade docente,\ndiscentes e técnico-administrativo, a ser encaminhada à instância competente para\naprovação, em cumprimento do disposto na Meta Geral M1 (Criar um programa de mobilidade docente, discente e técnico administrativo inclusive com o uso de recursos para apoiar iniciativas IN\/OUT) do Objetivo 1.1.4 do PDI 2016-\n2025, 2ª Revisão, observando-se, na elaboração, as diretrizes da Política de Gestão de Riscos\ne do Plano de Gestão de Riscos e Integridade da Ufam, do Decreto nº 9.203\/2016, nº\n10.139\/2019, nº 9.191\/2017, da Lei Complementar nº 95\/1998, bem como,\npreferencialmente, adotando-se, no que couber, as boas práticas de gestão e governança, a\nexemplo do Modelo Lógico constante na Avaliação de Políticas Públicas: Guia Prático de\nAnálise Ex Ante, o Guia das Política de Governança Pública e o Guia Referencial para\nConstrução e Análise de Indicadores.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ADM SUPERIOR",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Dar as providências necessárias à aprovação, pela instância\ncompetente, do Regimento Interno ou outro instrumento capaz de estabelecer, de forma\nclara, objetiva e adequada, as competências, atribuições e responsabilidades da Arii, visando\na garantir a alçada suficiente para que esta possa cumprir, a contento, seu papel institucional\nna política de mobilidade, observando-se as diretrizes de governança (Decreto nº\n9.203\/2016), o disposto na Lei Complementar nº 95\/1998 e no Decreto nº 10.139\/2019 e nº\n9.191\/2017, bem as orientações do Manual de Estruturas Organizacionais do Poder Executivo\nFederal, em relação a proposta de Regimento ou instrumento equivalente. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Elaborar e publicar relatórios periódicos dos indicadores de\nmobilidade universitária no âmbito da Ufam e sua evolução durante o período de abrangência\ndo PDI, visando ao acompanhamento da evolução do cumprimento da Meta Geral M2 (Aumentar em 50% o número de participantes nos programas de mobilidade conveniados com outras instituições) do Objetivo 1.1.4 do PDI, bem como ao aprimoramento da tomada de decisões baseadas em\nevidências, accountability, transparência e instrumentalização do controle social.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Viabilizar proposta de norma interna de institucionalização do Núcleo\nde Internacionalização da Educação, visando ao cumprimento da Metal Geral M4 (Implantar núcleo de internacionalização da educação incluindo a possibilidade de ministrar cursos no tema) do Objetivo\n1.1.4 (Estimular a Mobilidade Nacional (intra) e Internacional.) do PDI 2016-2025, 2ª Revisão, observando-se, na elaboração, as diretrizes da Política de\nGestão de Riscos e do Plano de Gestão de Riscos e Integridade da Ufam, do Decreto nº\n9.203\/2016, nº 10.139\/2019 e nº 9.191\/2017 , bem como, preferencialmente, adotando-se,\nno que couber, as boas práticas de gestão e governança indicadas pelo Governo Federal, a\nexemplo do Modelo Lógico constante na Avaliação de Políticas Públicas: Guia Prático de\nAnálise Ex Ante e o Guia das Política de Governança Pública. ",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Desenvolver rotinas e procedimentos referentes à elaboração, periodicidade e publicação de relatórios gerenciais e consolidados sobre as ações e os resultados da mobilidade universitária, visando a aprimorar a tomada de decisões baseadas em evidências, a coordenação entre os órgãos e agentes participantes da execução, ao accountability, a transparência e a instrumentalização do controle social. ",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROTEC",
        "Relatorio":"5",
        "Ano":"2023",
        "Recomendacao":"Divulgar informações sobre os cursos disponíveis para capacitação dos recursos humanos no que tange à temática das atividades das coleções biológicas, divulgando e disponibilizando em seu sítio eletrônico as informações corretas às suas atribuições relacionadas com as coleções biológicas. ",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Aperfeiçoar ou desenvolver e implementar indicadores de desempenho de mobilidade, com vistas a aprimorar o processo governança, gestão, monitoramento, avaliação e controle das políticas, planos e programas de mobilidade no âmbito da Ufam, adotando-se, no que couber, as boas práticas de gestão e governança indicadas pelo Governo Federal, a exemplo do Guia Referencial para Construção e Análise de Indicadores.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2015",
        "Recomendacao":"Recomendação 1 : Viabilizar a aquisição e implantação de sistema informatizado que atenda às necessidades da unidade e às especificações da legislação vigente, no que se refere à utilização de veículos oficiais.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"9",
        "Ano":"2016",
        "Recomendacao":"Recomendação 3 (PCU): Elaborar normativos internos que disciplinem sobre a gestão e controle de bens imóveis da Universidade Federal do Amazonas.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"4",
        "Ano":"2018",
        "Recomendacao":"Adotar as medidas necessárias para que a empresa TECON Tecnologia em Construções LTDA providencie tempestivamente a renovação da Licença de Construção e a renovação do projeto de combate a incêncio, com vistas a evitar o embargo da obra pelos órgãos de controle competentes.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Promover ou solicitar estudo sobre o dimensionamento de pessoal da\nArii, mediante o Modelo de Dimensionamento de Pessoal (MDF) adotado pelo Governo\nFederal, observando-se o disposto no Portaria SEDGG\/ME nº 7.888, de 01.09.2022, para\nconfirmar e definir a natureza e extensão do gap entre a força de trabalho atual e a necessária\npara o cumprimento eficiente e eficaz de suas atribuições e responsabilidades, em vista dos\nobjetivos e das metas institucionais.\n",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Promover e\/ou viabilizar a adequada capacitação e aperfeiçoamento\nda força de trabalho da Arii sobre os temas modelo logico e elaboração de políticas, programas\ne projetos públicos, avalição de políticas públicas analise ex ante e ex post, referencias de\ngovernança do governo federal e de elaboração de sistema de indicadores de desempenho,\ncom objetivo de melhor implementar as demais recomendações de auditoria, em\ncumprimento ao disposto no Decreto nº 9.991, de 28.08.2019.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"3",
        "Ano":"2021",
        "Recomendacao":"Aos Institutos fora da sede (IEAA, INC, ISB, ICSEZ, e ICET) para que aprimorem os mecanismos a fim de que seja efetivado o gerenciamento de resíduos sólidos de forma eficaz nessas unidades.",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ISB",
        "Relatorio":"4",
        "Ano":"2021",
        "Recomendacao":"Estabelecer canais institucionalizados de comunicação entre Assessoria de Comunicação e unidades fora da sede, bem como fluxo de comunicação para divulgação de notícias especialmente direcionado a essas unidades.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PCU",
        "Relatorio":"2",
        "Ano":"2023",
        "Recomendacao":"Elaborar e implementar um Programa de Manutenção da Universidade de modo que abranja todas as instalações e campi da UFAM",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROTEC",
        "Relatorio":"5",
        "Ano":"2023",
        "Recomendacao":"Avaliar a pertinência ou necessidade de elaborar norma interna e em caso positivo, viabilizar a aprovação nos conselhos superiores.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Viabilizar proposta de norma interna de Mobilidade da Comunidade\nUniversitária, a ser encaminhada a instância competente para apreciação e aprovação,\nvisando ao cumprimento do disposto da Meta Geral M3 (Elaborar resolução de Mobilidade da Comunidade Universitária incluindo o instituto de dupla-diplomação) do Objetivo 1.1.4 do PDI 2016-2025,\n2ª Revisão, observando-se, na elaboração, as diretrizes da Política de Gestão de Riscos e do\nPlano de Gestão de Riscos e Integridade da Ufam, do Decreto nº 9.203\/2016, nº 10.139\/2019\ne nº 9.191\/2017, bem como, preferencialmente, e adotadas, no que couber, as boas práticas\nde gestão e governança indicadas pelo Governo Federal, a exemplo do Modelo Lógico\nconstante na Avaliação de Políticas Públicas: Guia Prático de Análise Ex Ante e o Guia das\nPolítica de Governança Pública.\n",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Viabilizar proposta de Programa de Atividades Complementares em\nLínguas Estrangeiras , a ser submetida à autoridade competente para aprovação e posterior\nimplantação, em cumprimento ao estabelecido na Meta Geral M5 (Implantar um Programa de atividades complementares em Línguas Estrangeiras) do Objetivo 1.1.4 do PDI\n2016-2025, 2ª Revisão, observando-se, na elaboração, as diretrizes da Política de Gestão de\nRiscos e do Plano de Gestão de Riscos e Integridade da Ufam, do Decreto nº 9.203\/2016, nº\n10.139\/2019, nº 9.191\/2017, bem como, preferencialmente, adotando-se, no que couber, as\nboas práticas de gestão e governança indicadas pelo Governo Federal, a exemplo do Modelo\nLógico constante na Avaliação de Políticas Públicas: Guia Prático de Análise Ex Ante e o Guia\ndas Política de Governança Pública. \n",
        "Situacao":"Em Implementação"
    },
    {
        "Unidade":"ARII",
        "Relatorio":"6",
        "Ano":"2023",
        "Recomendacao":"Implementar rotinas de monitoramento e avaliação das ações de mobilidade, visando a assegurar o cumprimento dos objetivos e das metas institucionais do\nPDI, bem com seu desdobramento tático e operacional, adotando-se, no que couber, as boas\npráticas de gestão e governança indicadas pelo Governo Federal, a exemplo do Modelo Lógico\nconstante na Avaliação de Políticas Públicas: Guia Prático de Análise Ex Ante e o Guia das\nPolítica de Governança Pública. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2024",
        "Recomendacao":"Desenvolver e Implementar regulamentação interna aprovada no Conselho Competente para a cadastro, manutenção e utilização de Laboratórios Compartilhados e Equipamentos Multiusuários.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2024",
        "Recomendacao":"Desenvolver mecanismos de planejamento e gestão abrangentes para priorizar áreas estratégicas com maior necessidade de aporte de recursos\nconsiderando tanto a graduação, quanto a pós-graduação",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2024",
        "Recomendacao":"Propor incentivos abrangentes para Mestres e Doutores, incluindo programas de capacitação, reconhecimento e facilitação de parcerias, promover\numa comunicação eficaz para divulgar oportunidades e realizar avaliações regulares para ajustar os programas conforme necessário.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPESP",
        "Relatorio":"1",
        "Ano":"2024",
        "Recomendacao":"Desenvolver um plano de comunicação e envolvimento, incluindo métodos concretos como consultas públicas e workshops, e garantir a ligação com\nos objetivos estratégicos da política de pesquisa por meio de um sistema de monitoramento contínuo para ajustes conforme necessário.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"2",
        "Ano":"2024",
        "Recomendacao":"Desenvolver e implementar uma Política de Comunicação que defina diretrizes, responsabilidades e estratégias para a gestão da comunicação interna e externa, alinhadas aos objetivos institucionais.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"2",
        "Ano":"2024",
        "Recomendacao":"Fortalecer as ações por meio de ações contínuas e estruturadas para fortalecer a Comunicação Institucional, incluindo a capacitação de agentes de divulgação, campanhas institucionais e parcerias com a mídia, visando ampliar a visibilidade e o engajamento com a comunidade acadêmica e com a sociedade.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"ASCOM",
        "Relatorio":"2",
        "Ano":"2024",
        "Recomendacao":"Identificar e monitorar os riscos relacionados à comunicação institucional, registrando-os na plataforma ForRiscos e acompanhando-os de forma contínua, a fim de garantir uma gestão proativa e eficaz da imagem institucional, com ações corretivas bem definidas e estratégias de mitigação adequadas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"3",
        "Ano":"2024",
        "Recomendacao":"Elaborar e implementar projetos específicos de gestão de processos, alinhados com as diretrizes do PDI, com foco no mapeamento e otimização de processos, valendo-se, quando apropriado, das metodologias e ferramentas consagradas, como o PMBOK, o Modelo Lógico e a Análise Ex Ante, Além disso, se verifica necessário o alinhamento e atualização de metas e indicadores nos diversos instrumentos de gestão para garantir a coerência e a efetividade das ações planejadas.",
        "Situacao":"Atendida"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"3",
        "Ano":"2024",
        "Recomendacao":"Sistematizar o processo de monitoramento e avaliação do plano, programas, projetos e ações desenvolvidos, adotando, quando aplicável, referenciais técnicos ou boas práticas atinentes ao monitoramento e à avaliação de políticas públicas, como o “Avaliação de Políticas Públicas: Guia Prático de Análise Ex Ante” e o “Avaliação de Políticas Públicas: Guia Prático de Análise Ex Post”.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"3",
        "Ano":"2024",
        "Recomendacao":"Promover e garantir a atualização e compatibilização dos vários documentos e instrumentos do sistema de gestão identificados neste relatório, incluindo o PDI, PDU, Conjunto de Indicadores, Painéis Estratégicos, Matriz Raci, ForRisco e ForPDI.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"3",
        "Ano":"2024",
        "Recomendacao":"Desenvolver guias ou manuais mais claros para facilitar o uso pelos usuários em geral, promovendo sua difusão e as respectivas capacitações, se necessárias.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROPLAN",
        "Relatorio":"3",
        "Ano":"2024",
        "Recomendacao":"Aperfeiçoar o Instrumento Conjunto de Indicadores da Ufam, conforme os referenciais e manuais técnicos disponíveis no âmbito federal, visando complementar as informações para melhor compreensão e interpretação dos indicadores, com vistas à tomada de decisão gerencial, transparência e controle.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"4",
        "Ano":"2024",
        "Recomendacao":"Fortalecer o monitoramento e a governança do CGD, estabelecendo\nmecanismos regulares de acompanhamento para assegurar a execução prática das diretrizes\nestratégicas relacionadas à sustentabilidade ambiental no uso da TI.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"4",
        "Ano":"2024",
        "Recomendacao":"Implementar mecanismos para a medição regular do indicador, criando\nmétricas claras e parâmetros específicos para avaliar o impacto das ações de TI na\npreservação ambiental.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"4",
        "Ano":"2024",
        "Recomendacao":"Desenvolver e implementar métricas específicas para medir o impacto das\nsoluções tecnológicas na eficiência energética e redução do impacto ambiental, garantindo\nque os resultados sejam monitorados e analisados periodicamente.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"CTIC",
        "Relatorio":"4",
        "Ano":"2024",
        "Recomendacao":"Estabelecer mecanismos de monitoramento e auditoria interna para\nverificar a aplicação efetiva dos critérios de sustentabilidade nas contratações, garantindo\nconformidade com normativos relacionados vigentes.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"5",
        "Ano":"2024",
        "Recomendacao":"Regularizar, em conjunto com a PROADM, o acesso à conta bancária\nvinculada à arrecadação da taxa de inscrição, garantindo que a titularidade esteja sempre\nsob responsabilidade de servidor ativo e formalmente designado. \n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"5",
        "Ano":"2024",
        "Recomendacao":"Instituir um Canal de Comunicação formalizado para a GECC, priorizando a\ndivulgação de regras, critérios de concessão e procedimentos administrativos. ",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"5",
        "Ano":"2024",
        "Recomendacao":"Articular, junto à PROPLAN e PROADM, a inclusão de estimativas de\narrecadação da GECC no planejamento da LOA, conforme previsão da Resolução CONSAD nº\n035\/2023 e estabelecer planejamento misto (recursos próprios e do Tesouro) implantando\num sistema de monitoramento contínuo do impacto financeiro da gratificação. \n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"5",
        "Ano":"2024",
        "Recomendacao":"Realizar estudo para descentralizar o cadastramento das atividades da\nGECC para as unidades acadêmicas, condicionando sua implementação à adequação do\nsistema gerido pelo MGI, de modo a prevenir lançamentos automáticos sem empenho.,\nrevisando normativos internos, a fim de evitar duplicidade de pagamento.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 1: (Proadm, DeCC, CPL) Promover incentivos e ações de capacitação dos agentes públicos envolvidos no ciclo de contratações públicas, visando a desenvolver um terreno fértil que facilite as discussões e os debates sobre a importância da ética no ambiente público em geral, e no âmbito das contratações públicas, em particular, bem como objetivando a estimular um ambiente mais propício ao ulterior desenvolvimento do código de ética pela instância competente.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 2: (Proadm) Promover ato formal que estabeleça, de maneira clara e\nobjetiva, as competências, atribuições e responsabilidade de cada uma das unidades\norganizacionais que integram ou participem o metaprocesso de contratação pública,\nrevendo a estrutura organizacional referente ao ciclo de contratações, se for o caso,\ndevendo o referido ato ser disponibilizado no endereço eletrônico das mencionadas\nunidades, em local de fácil acesso, em conformidade com a LAI.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 3: (Proadm) Promover, se viável, a atualização do organograma\ninstitucional, incluindo oficialmente a CPL, consultado o órgão competente para tal\nfinalidade e observado as políticas e normais institucionais que versam sobre o assunto, bem\ncomo desenvolver e disponibilizar manual ou guia da estrutura organizacional referente\nMacroprocesso de “Aquisições e Contratações”.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 4: (Proadm, Demat, DeCC, CPL) Formalizar periodicamente objetivos, metas\ne indicadores de desempenho para todas as unidades organizacionais envolvidas nos\nprocessos de contratações, inclusive por contrato, quando aplicável, com vistas a subsidiar a\navaliação de riscos, possibilitar o monitoramento contínuo, promover a responsabilização\npor resultados e fortalecer a gestão por desempenho, em conformidade com os princípios\ndo Coso I(2013).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 5: (Proadm) Assegurar a vinculação efetiva entre os instrumentos de planejamento estratégico (PDI), tático (PCA) e operacional (processos de contratação), garantindo que os riscos mapeados estejam alinhados aos objetivos institucionais, conforme art. 3º, III, da Resolução Consad nº 028\/2023, art. 12, VII, da Lei nº 14.133\/2021, e os princípios de governança preconizados no Coso I (2013).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 6: (Proadm) Aprimorar a elaboração e a atualização dos Mapas de Riscos\nnos processos de contratação, garantindo a descrição clara, objetiva e específica dos riscos\nassociados a cada etapa do metaprocesso de contratação pública (planejamento, seleção do\nfornecedor e gestão do contrato), evitando preenchimentos genéricos ou meramente\nprotocolares, conforme Portaria Seges\/ME nº 8.678\/2021 e o Instrumento da AGU (2023, p.\n33).\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 7: (Proadm, Demat, DeCC, CPL) Instituir rotinas formais e mecanismos de\ncontrole que assegurem a atualização periódica dos Mapas de Riscos nos marcos críticos do\nprocesso (elaboração do ETP, Termo de Referência, seleção do fornecedor e eventos\nrelevantes), conforme previsto no Instrumento da AGU (2023, p. 33), garantindo a\natualidade e a efetividade da gestão de riscos nas contratações.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 8: (Proadm, Demat, DeCC, CPL) Promover ações continuadas de capacitação\ne orientação técnica voltadas aos servidores envolvidos no ciclo de contratações, com foco\nna correta aplicação da gestão de riscos, na análise de casos práticos e na internalização da\ncultura de controle preventivo, conforme o Coso I (2013) e os arts. 18, 22, X, e 78, I, da Lei nº\n14.133\/2021.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 9: (Proadm, Demat, DeCC (Cacon, CCON), CPL) Estabelecer mecanismos\nformais de monitoramento e avaliação da efetividade da gestão de riscos nos processos de\ncontratação, com uso de indicadores de desempenho, evidências documentais e planos de\ntratamento, assegurando a retroalimentação do controle interno e o alinhamento aos\nprincípios da legalidade, eficiência, economicidade e transparência, conforme o Coso I\n(2013).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 10: (Proadm) Promover ou solicitar estudo técnico de dimensionamento da\nforça de trabalho das unidades envolvidas no ciclo de contratações, mediante o Modelo de\nDimensionamento de Pessoal (MDF), definido pela Portaria SEDGG\/ME nº 7.888\/2022, com\nvistas a garantir o reforço da equipe de trabalho, em especial da Cacon, e viabilizar a\nadequada segregação de funções, além de fortalecer os controles internos na gestão e\nfiscalização contratual, em conformidade com o art. 11, III, “b”, da IN Conjunta MP\/CGU nº\n01\/2016 e como Coso.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 11: (Proadm) Desenvolver e institucionalizar procedimento padronizado e\nintegrado de controle interno voltado ao ciclo das contratações públicas, contendo fluxos\nclaros, responsabilidades definidas e instrumentos de verificação, assegurando a\nsistematização, o monitoramento e a articulação entre as unidades envolvidas, conforme\norientações do Coso I (2013), da IN Conjunta MP\/CGU nº 01\/2016 e das boas práticas do\nTCU.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 12: (Proadm) Implementar ações de sensibilização e capacitação sistemática\nvoltadas à consolidação da cultura de controle interno e à promoção da cooperação entre os\nsetores envolvidos no ciclo de contratações, enfatizando a importância da formalização de\ncontroles e do uso de informações para a tomada de decisões, conforme diretrizes do Coso e\ndo Decreto nº 9.203\/2017 (governança pública).\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 13: (Proadm, Demat, DeCC, CPL) Instituir rotinas formais de verificação da\npublicidade e da tempestividade dos atos administrativos relativos a licitações e contratos,\ncom definição de responsáveis, prazos e meios de divulgação, assegurando a aderência ao\nprincípio da publicidade (art. 37, caput, da CF\/88), à Lei nº 14.133\/2021, à Lei de Acesso à\nInformação (Lei nº 12.527\/2011) e à LGPD (Lei nº 13.709\/2018).",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 14: (Proadm, Demat, DeCC, CPL) Desenvolver e implementar repositório\neletrônico único, seguro e rastreável para armazenamento dos relatórios de gestão\ncontratual, assegurando sua ampla acessibilidade às instâncias de gestão, controle interno e\nexterno e à sociedade. O repositório deverá permitir consulta padronizada sobre\ndesempenho, aditivos, sanções e fiscalização contratual, promovendo a rastreabilidade, a\ntransparência e o controle social, conforme a Política Nacional de Dados Abertos (Decreto nº\n8.777\/2016), a LAI e a LGPD.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 15: (Proadm) Adotar e manter atualizado cronograma anual de licitações,\nconforme o art. 11 do Decreto nº 10.947\/2022, de modo a assegurar previsibilidade e\neficiência no planejamento de compras públicas.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 16: (Proadm) Desenvolver, institucionalizar e operacionalizar um modelo de\nmonitoramento contínuo do ciclo de contratações públicas da Ufam, articulado à (ou nele\nincluso) Política de Contratações e ao Modelo de Gestão Contratual, contemplando a\ndefinição das instâncias responsáveis, suas competências e atribuições, a periodicidade das\navaliações, os métodos e ferramentas de acompanhamento, os mecanismos de consolidação\ne análise de dados, os procedimentos de publicidade ativa dos resultados e os canais formais\nde comunicação interna e externa, os reportes e as respectivas partes interessadas, em\nconforme com a Lei nº 14.133\/2021, a IN Conjunta MP\/CGU nº 01\/2016, no Coso e nas boas\npráticas de governança pelo TCU.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 17: (Proadm, Demat, DeCC, CPL) Instituir a publicação periódica de\nrelatórios gerenciais e consolidados, contendo dados estratégicos e\/ou operacionais sobre o\nciclo de contratação (quantidade, valores, tipos, modalidades, prazos, aditivos, sanções,\nexecução financeira, etc.), em formato acessível à alta administração e à sociedade,\nobservadas as diretrizes da LAI (Lei nº 12.527\/2011), da LGPD (Lei nº 13.709\/2018) e da\nPolítica Nacional de Dados Abertos (Decreto nº 8.777\/2016).\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 18: (Proadm) Definir e implementar indicadores de desempenho e resultado\naplicados ao ciclo de contratações públicas, a fim de possibilitar o monitoramento\nsistemático da eficiência, eficácia e economicidade dos processos de contratações, conforme\nprevisto na IN Conjunta MP\/CGU nº 01\/2016, Guia de Governança do TCU, dentre outros\nreferenciais técnicos.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 19: (Proadm) Consolidar a aderência do processo de contratação às\ndiretrizes e orientações do IPPC (AGU\/MGI), ou seu substituto, adotando os modelos de\ndocumentos e diretrizes nele previstos, a exemplo da Portaria de constituição da Equipe de\nPlanejamento de Contratação, Solicitação de DDO.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 20: (Proadm) Implementar procedimentos de revisão dos processos de\ncontratação para assegurar conformidade com a legislação e as orientações dos órgãos de\ncontrole e da AGU, definindo pontos de controle, agentes responsáveis e utilizando\nchecklists padronizados para cada etapa do ciclo de contratação.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROADM",
        "Relatorio":"6",
        "Ano":"2024",
        "Recomendacao":"Recomendação 21: (Proadm) Promover o aprimoramento dos artefatos técnicos e demais\ndocumentos, considerando as impropriedades identificadas neste relatório (ETP, TR, DDO,\netc.), de modo a garantir maior conformidade, qualidade e eficácia nos processos avaliados.\n",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 07: Implementar um programa institucional contínuo e estruturado de capacitação para docentes e técnico-administrativos em educação, contemplando trilhas formativas obrigatórias, protocolos pedagógicos padronizados, materiais acessíveis e tecnologias assistivas, assegurando a efetividade das ações de inclusão e acessibilidade.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 06: Atualizar e implementar o Laudo de Acessibilidade com base em novo levantamento das condições de acessibilidade em toda a Universidade, com cronograma de adaptações progressivas, prioridades, previsão orçamentária específica e indicadores de monitoramento e avaliação.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 05: Revisar e atualizar o Plano de Garantia de Acessibilidade da Ufam, com\ndefinição de metas mensuráveis, indicadores de desempenho, cronograma detalhado e\ndefinição de responsabilidades, de modo a assegurar a implementação plena das políticas\nde acessibilidade e inclusão.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 04: Mapear periodicamente estudantes e servidores com deficiência, implementando processos contínuos de validação e atualização dos dados, apoiados por campanhas de orientação e sensibilização, a fim de subsidiar o planejamento e a execução das políticas de inclusão e acessibilidade.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 03: Assegurar a alocação eficiente dos recursos do Programa Incluir, com base em diagnóstico atualizado das necessidades das Unidades Acadêmicas e das pessoas com deficiência, além de estabelecer indicadores que permitam monitorar e avaliar o impacto das ações implementadas.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 02: Fortalecer a Comissão de Acessibilidade (CIA), garantindo estrutura física adequada, equipe multidisciplinar, autonomia e recursos para implementar e monitorar a política institucional, integrando os Núcleos e assegurando atendimento contínuo às demandas da comunidade acadêmica.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROAE",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 01: Estabelecer uma política institucional de acessibilidade e inclusão, que formalize os Núcleos, defina diretrizes, responsabilidades e mecanismos de gestão, com metas, indicadores e cronogramas claros.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 07: Implementar um programa institucional contínuo e estruturado de capacitação para docentes e técnico-administrativos em educação, contemplando trilhas formativas obrigatórias, protocolos pedagógicos padronizados, materiais acessíveis e tecnologias assistivas, assegurando a efetividade das ações de inclusão e acessibilidade.",
        "Situacao":"Pendente"
    },
    {
        "Unidade":"PROGESP",
        "Relatorio":"1",
        "Ano":"2025",
        "Recomendacao":"Recomendação 04: Mapear periodicamente estudantes e servidores com deficiência, implementando processos contínuos de validação e atualização dos dados, apoiados por campanhas de orientação e sensibilização, a fim de subsidiar o planejamento e a execução das políticas de inclusão e acessibilidade.",
        "Situacao":"Pendente"
    }
]